{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 32000,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32001,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32002,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32003,
      "content": "[MSK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "he": 258,
      "Ġa": 259,
      "Ġ.": 260,
      "in": 261,
      "Ġs": 262,
      "Ġw": 263,
      "Ġ,": 264,
      "Ġthe": 265,
      "re": 266,
      "ou": 267,
      "Ġh": 268,
      "ed": 269,
      "Ġb": 270,
      "Ġo": 271,
      "Ġm": 272,
      "nd": 273,
      "Ġi": 274,
      "ing": 275,
      "Ġc": 276,
      "Ġ'": 277,
      "Ġf": 278,
      "er": 279,
      "Ġto": 280,
      "at": 281,
      "Ġhe": 282,
      "Ġd": 283,
      "Ġl": 284,
      "Ġn": 285,
      "is": 286,
      "en": 287,
      "as": 288,
      "Ġth": 289,
      "ll": 290,
      "Ġand": 291,
      "on": 292,
      "an": 293,
      "Ġp": 294,
      "or": 295,
      "ar": 296,
      "it": 297,
      "Ġg": 298,
      "es": 299,
      "Ġof": 300,
      "Ġin": 301,
      "``": 302,
      "Ġ''": 303,
      "Ġy": 304,
      "om": 305,
      "Ġha": 306,
      "ow": 307,
      "id": 308,
      "Ġbe": 309,
      "Ġyou": 310,
      "Ġe": 311,
      "Ġwas": 312,
      "le": 313,
      "ot": 314,
      "ld": 315,
      "Ġher": 316,
      "ac": 317,
      "gh": 318,
      "ve": 319,
      "st": 320,
      "Ġon": 321,
      "et": 322,
      "Ġst": 323,
      "im": 324,
      "ly": 325,
      "Ġit": 326,
      "ay": 327,
      "Ġhis": 328,
      "Ġthat": 329,
      "ic": 330,
      "Ġu": 331,
      "ut": 332,
      "Ġre": 333,
      "Ġr": 334,
      "ad": 335,
      "al": 336,
      "se": 337,
      "Ġk": 338,
      "ver": 339,
      "Ġme": 340,
      "out": 341,
      "Ġ?": 342,
      "Ġwh": 343,
      "the": 344,
      "oo": 345,
      "Ġwe": 346,
      "Ġas": 347,
      "ght": 348,
      "Ġmy": 349,
      "ould": 350,
      "ith": 351,
      "Ġshe": 352,
      "ir": 353,
      "Ġfor": 354,
      "ent": 355,
      "'t": 356,
      "Ġwith": 357,
      "ke": 358,
      "Ġhad": 359,
      "Ġdo": 360,
      "am": 361,
      "Ġan": 362,
      "Ġli": 363,
      "Ġat": 364,
      "ur": 365,
      "Ġsh": 366,
      "ion": 367,
      "all": 368,
      "Ġj": 369,
      "Ġhim": 370,
      "ee": 371,
      "Ġfr": 372,
      "Ġsa": 373,
      "ight": 374,
      "ked": 375,
      "ch": 376,
      "red": 377,
      "ro": 378,
      "pp": 379,
      "ack": 380,
      "Ġnot": 381,
      "ain": 382,
      "ill": 383,
      "Ġne": 384,
      "Ġbut": 385,
      "th": 386,
      "she": 387,
      "ant": 388,
      "ce": 389,
      "her": 390,
      "ter": 391,
      "il": 392,
      "and": 393,
      "Ġkn": 394,
      "ore": 395,
      "Ġout": 396,
      "Ġso": 397,
      "Ġup": 398,
      "Ġis": 399,
      "ust": 400,
      "rou": 401,
      "ri": 402,
      "ome": 403,
      "Ġhave": 404,
      "Ġsaid": 405,
      "ard": 406,
      "ec": 407,
      "un": 408,
      "one": 409,
      "Ġfrom": 410,
      "king": 411,
      "Ġwhat": 412,
      "Ġab": 413,
      "to": 414,
      "Ġgo": 415,
      "Ġdid": 416,
      "ie": 417,
      "Ġle": 418,
      "ra": 419,
      "Ġch": 420,
      "ind": 421,
      "Ġcould": 422,
      "Ġwhe": 423,
      "Ġno": 424,
      "Ġthis": 425,
      "Ġback": 426,
      "ge": 427,
      "Ġwere": 428,
      "Ġall": 429,
      "Ġloo": 430,
      "Ġal": 431,
      "Ġsu": 432,
      "Ġwould": 433,
      "ted": 434,
      "Ġv": 435,
      "ess": 436,
      "own": 437,
      "el": 438,
      "nt": 439,
      "us": 440,
      "Ġlike": 441,
      "lo": 442,
      "Ġthey": 443,
      "ood": 444,
      "qu": 445,
      "ab": 446,
      "ss": 447,
      "Ġsp": 448,
      "hed": 449,
      "Ġone": 450,
      "Ġinto": 451,
      "ell": 452,
      "ide": 453,
      "Ġcon": 454,
      "if": 455,
      "au": 456,
      "our": 457,
      "ry": 458,
      "ast": 459,
      "Ġag": 460,
      "Ġknow": 461,
      "Ġwor": 462,
      "ers": 463,
      "hing": 464,
      "ace": 465,
      "Ġabout": 466,
      "Ġex": 467,
      "ally": 468,
      "ake": 469,
      "ck": 470,
      "Ġhand": 471,
      "um": 472,
      "Ġro": 473,
      "Ġjust": 474,
      "Ġif": 475,
      "Ġthem": 476,
      "way": 477,
      "Ġsee": 478,
      "ul": 479,
      "Ġwant": 480,
      "Ġover": 481,
      "ong": 482,
      "op": 483,
      "Ġyour": 484,
      "very": 485,
      "ate": 486,
      "Ġany": 487,
      "art": 488,
      "Ġor": 489,
      "Ġbeen": 490,
      "ven": 491,
      "Ġey": 492,
      "Ġare": 493,
      "est": 494,
      "we": 495,
      "ap": 496,
      "Ġde": 497,
      "Ġsm": 498,
      "Ġthere": 499,
      "Ġtim": 500,
      "Ġget": 501,
      "lf": 502,
      "Ġdown": 503,
      "Ġbl": 504,
      "are": 505,
      "Ġwhen": 506,
      "Ġpl": 507,
      "ist": 508,
      "ig": 509,
      "Ġlo": 510,
      "ame": 511,
      "Ġtoo": 512,
      "Ġse": 513,
      "urn": 514,
      "Ġbo": 515,
      "Ġco": 516,
      "Ġagain": 517,
      "Ġmo": 518,
      "ous": 519,
      "round": 520,
      "ice": 521,
      "ation": 522,
      "Ġcom": 523,
      "Ġthen": 524,
      "Ġ!": 525,
      "Ġoff": 526,
      "Ġsome": 527,
      "ag": 528,
      "ink": 529,
      "Ġman": 530,
      "ive": 531,
      "Ġbr": 532,
      "Ġtime": 533,
      "Ġar": 534,
      "Ġeyes": 535,
      "Ġwho": 536,
      "ew": 537,
      "Ġthou": 538,
      "Ġpo": 539,
      "Ġhead": 540,
      "ting": 541,
      "Ġus": 542,
      "Ġby": 543,
      "ine": 544,
      "ull": 545,
      "ick": 546,
      "Ġqu": 547,
      "Ġmore": 548,
      "ak": 549,
      "ther": 550,
      "pped": 551,
      "other": 552,
      "ound": 553,
      "Ġcan": 554,
      "Ġcl": 555,
      "te": 556,
      "Ġac": 557,
      "Ġsc": 558,
      "Ġsl": 559,
      "Ġtr": 560,
      "Ġnow": 561,
      "led": 562,
      "Ġgr": 563,
      "self": 564,
      "ved": 565,
      "fore": 566,
      "Ġway": 567,
      "ile": 568,
      "Ġtw": 569,
      "ure": 570,
      "but": 571,
      "ire": 572,
      "Ġtheir": 573,
      "Ġen": 574,
      "Ġun": 575,
      "Ġthan": 576,
      "Ġhow": 577,
      "dd": 578,
      "Ġaround": 579,
      "wh": 580,
      "you": 581,
      "..": 582,
      "ass": 583,
      "ort": 584,
      "reat": 585,
      "Ġ``": 586,
      "ear": 587,
      "Ġsay": 588,
      "Ġgoing": 589,
      "Ġ...": 590,
      "ving": 591,
      "Ġbefore": 592,
      "fe": 593,
      "Ġother": 594,
      "nder": 595,
      "Ġwill": 596,
      "omet": 597,
      "Ġpre": 598,
      "Ġhere": 599,
      "ade": 600,
      "Ġpro": 601,
      "Ġeven": 602,
      "rough": 603,
      "Ġright": 604,
      "Ġthink": 605,
      "Ġfl": 606,
      "ep": 607,
      "Ġthrough": 608,
      "Ġneed": 609,
      "Ġturn": 610,
      "ip": 611,
      "em": 612,
      "Ġlooked": 613,
      "Ġim": 614,
      "ft": 615,
      "Ġevery": 616,
      "ff": 617,
      "tle": 618,
      "ect": 619,
      "Ġonly": 620,
      "Ġthought": 621,
      "fter": 622,
      "ward": 623,
      "iss": 624,
      "be": 625,
      "Ġshould": 626,
      "Ġthing": 627,
      "Ġaway": 628,
      "thing": 629,
      "Ġbec": 630,
      "Ġsomet": 631,
      "ling": 632,
      "ite": 633,
      "Ġlook": 634,
      "Ġgl": 635,
      "eep": 636,
      "Ġgu": 637,
      "Ġpr": 638,
      "Ġface": 639,
      "Ġdoor": 640,
      "ont": 641,
      "act": 642,
      "Ġmu": 643,
      "ies": 644,
      "ity": 645,
      "ang": 646,
      "ause": 647,
      "Ġstill": 648,
      "ave": 649,
      "iz": 650,
      "Ġexp": 651,
      "dy": 652,
      "ol": 653,
      "ened": 654,
      "Ġlong": 655,
      "Ġlet": 656,
      "ach": 657,
      "ared": 658,
      "Ġclo": 659,
      "ble": 660,
      "Ġfee": 661,
      "Ġsomething": 662,
      "Ġwat": 663,
      "Ġop": 664,
      "able": 665,
      "Ġam": 666,
      "Ġnever": 667,
      "Ġlit": 668,
      "Ġgot": 669,
      "ct": 670,
      "Ġbet": 671,
      "ark": 672,
      "ue": 673,
      "Ġgood": 674,
      "Ġche": 675,
      "ated": 676,
      "ance": 677,
      "they": 678,
      "wn": 679,
      "ered": 680,
      "med": 681,
      "Ġasked": 682,
      "ich": 683,
      "no": 684,
      "ough": 685,
      "ched": 686,
      "whe": 687,
      "Ġmade": 688,
      "ree": 689,
      "ious": 690,
      "Ġmuch": 691,
      "Ġarm": 692,
      "Ġfo": 693,
      "Ġho": 694,
      "ment": 695,
      "aking": 696,
      "age": 697,
      "Ġknew": 698,
      "Ġroom": 699,
      "ath": 700,
      "ty": 701,
      "Ġwa": 702,
      "Ġcar": 703,
      "ru": 704,
      "Ġtwo": 705,
      "Ġwhere": 706,
      "his": 707,
      "Ġdis": 708,
      "ning": 709,
      "ady": 710,
      "Ġfir": 711,
      "side": 712,
      "Ġlittle": 713,
      "Ġrem": 714,
      "so": 715,
      "Ġtell": 716,
      "Ġunder": 717,
      "ond": 718,
      "ather": 719,
      "Ġday": 720,
      "Ġafter": 721,
      "Ġour": 722,
      "sh": 723,
      "Ġmake": 724,
      "Ġmom": 725,
      "gg": 726,
      "elt": 727,
      "sp": 728,
      "Ġpe": 729,
      "de": 730,
      "Ġhapp": 731,
      "ress": 732,
      "ried": 733,
      "ks": 734,
      "ber": 735,
      "Ġtake": 736,
      "Ġwal": 737,
      "Ġte": 738,
      "Ġbecause": 739,
      "Ġcall": 740,
      "air": 741,
      "ah": 742,
      "my": 743,
      "ase": 744,
      "Ġwell": 745,
      "oice": 746,
      "Ġcont": 747,
      "ves": 748,
      "Ġcome": 749,
      "Ġfelt": 750,
      "ose": 751,
      "Ġfirst": 752,
      "ied": 753,
      "Ġhands": 754,
      "ps": 755,
      "Ġwanted": 756,
      "Ġtook": 757,
      "ple": 758,
      "Ġ;": 759,
      "Ġturned": 760,
      "Ġpull": 761,
      "Ġtal": 762,
      "Ġem": 763,
      "Ġsw": 764,
      "Ġca": 765,
      "that": 766,
      "ans": 767,
      "Ġhel": 768,
      "Ġjo": 769,
      "row": 770,
      "what": 771,
      "pt": 772,
      "Ġsure": 773,
      "oth": 774,
      "Ġnight": 775,
      "ily": 776,
      "ild": 777,
      "sed": 778,
      "ia": 779,
      "Ġsk": 780,
      "pl": 781,
      "Ġreally": 782,
      "Ġapp": 783,
      "ence": 784,
      "ne": 785,
      "ook": 786,
      "Ġvoice": 787,
      "Ġagainst": 788,
      "Ġtry": 789,
      "uck": 790,
      "Ġstar": 791,
      "there": 792,
      "Ġsec": 793,
      "Ġwhy": 794,
      "Ġhas": 795,
      "ds": 796,
      "Ġsur": 797,
      "Ġdes": 798,
      "anc": 799,
      "get": 800,
      "Ġel": 801,
      "ople": 802,
      "per": 803,
      "Ġleft": 804,
      "bb": 805,
      "Ġtold": 806,
      "Ġhard": 807,
      "Ġreal": 808,
      "Ġcame": 809,
      "Ġfeel": 810,
      "av": 811,
      "Ġcou": 812,
      "ise": 813,
      "Ġbel": 814,
      "ish": 815,
      "ross": 816,
      "Ġside": 817,
      "Ġpart": 818,
      "Ġbeh": 819,
      "mo": 820,
      "Ġput": 821,
      "Ġbody": 822,
      "Ġvery": 823,
      "Ġper": 824,
      "Ġlife": 825,
      "Ġ-": 826,
      "Ġlast": 827,
      "az": 828,
      "Ġwom": 829,
      "Ġfew": 830,
      "Ġad": 831,
      "Ġwo": 832,
      "ful": 833,
      "ned": 834,
      "Ġpeople": 835,
      "Ġmar": 836,
      "Ġhelp": 837,
      "Ġfind": 838,
      "ren": 839,
      "ears": 840,
      "Ġfe": 841,
      "Ġmoment": 842,
      "hes": 843,
      "for": 844,
      "Ġstr": 845,
      "les": 846,
      "Ġanything": 847,
      "Ġear": 848,
      "Ġbreat": 849,
      "Ġits": 850,
      "Ġown": 851,
      "Ġwhich": 852,
      "xt": 853,
      "Ġwait": 854,
      "Ġnew": 855,
      "ens": 856,
      "ions": 857,
      "Ġanother": 858,
      "Ġfin": 859,
      "Ġwent": 860,
      "Ġtoward": 861,
      "Ġwar": 862,
      "Ġbeing": 863,
      "Ġenough": 864,
      "ouse": 865,
      "Ġph": 866,
      "Ġbehind": 867,
      "Ġwhile": 868,
      "Ġmight": 869,
      "Ġkeep": 870,
      "Ġcr": 871,
      "owed": 872,
      "igh": 873,
      "Ġbed": 874,
      "Ġbu": 875,
      "Ġsaw": 876,
      "Ġlight": 877,
      "Ġlau": 878,
      "Ġwr": 879,
      "Ġbeg": 880,
      "Ġmay": 881,
      "Ġunt": 882,
      "Ġdoes": 883,
      "ways": 884,
      "outh": 885,
      "Ġmat": 886,
      "Ġsn": 887,
      "Ġdark": 888,
      "Ġgir": 889,
      "Ġhair": 890,
      "Ġsound": 891,
      "ail": 892,
      "Ġmind": 893,
      "ching": 894,
      "Ġlove": 895,
      "Ġthings": 896,
      "ince": 897,
      "ys": 898,
      "Ġever": 899,
      "ness": 900,
      "int": 901,
      "Ġuntil": 902,
      "Ġcle": 903,
      "Ġdr": 904,
      "Ġfing": 905,
      "Ġopen": 906,
      "Ġnothing": 907,
      "Ġold": 908,
      "Ġend": 909,
      "Ġstu": 910,
      "ream": 911,
      "when": 912,
      "Ġdec": 913,
      "Ġent": 914,
      "ian": 915,
      "Ġset": 916,
      "ons": 917,
      "ord": 918,
      "amp": 919,
      "uc": 920,
      "Ġcare": 921,
      "ner": 922,
      "co": 923,
      "iend": 924,
      "ool": 925,
      "then": 926,
      "dded": 927,
      "Ġfriend": 928,
      "Ġgirl": 929,
      "Ġplace": 930,
      "Ġthough": 931,
      "Ġthose": 932,
      "ower": 933,
      "Ġatt": 934,
      "Ġalways": 935,
      "Ġmouth": 936,
      "Ġhouse": 937,
      "how": 938,
      "Ġsat": 939,
      "Ġfound": 940,
      "Ġfront": 941,
      "most": 942,
      "Ġnext": 943,
      "not": 944,
      "aw": 945,
      "Ġmin": 946,
      "Ġsmil": 947,
      "Ġ:": 948,
      "Ġhome": 949,
      "this": 950,
      "Ġkill": 951,
      "li": 952,
      "rew": 953,
      "ating": 954,
      "ary": 955,
      "Ġcur": 956,
      "Ġste": 957,
      "Ġrun": 958,
      "Ġlooking": 959,
      "Ġinside": 960,
      "ank": 961,
      "Ġhold": 962,
      "Ġboth": 963,
      "Ġsil": 964,
      "Ġhu": 965,
      "ory": 966,
      "Ġheart": 967,
      "Ġsit": 968,
      "Ġwork": 969,
      "less": 970,
      "ually": 971,
      "Ġmost": 972,
      "Ġhimself": 973,
      "Ġsame": 974,
      "**": 975,
      "Ġrest": 976,
      "Ġact": 977,
      "os": 978,
      "Ġimp": 979,
      "ange": 980,
      "Ġfar": 981,
      "Ġbit": 982,
      "Ġwoman": 983,
      "Ġass": 984,
      "Ġsmall": 985,
      "ung": 986,
      "Ġheard": 987,
      "Ġpulled": 988,
      "Ġsho": 989,
      "Ġarms": 990,
      "ween": 991,
      "Ġstand": 992,
      "Ġrel": 993,
      "Ġtrying": 994,
      "Ġflo": 995,
      "ised": 996,
      "ert": 997,
      "Ġblood": 998,
      "ret": 999,
      "Ġcour": 1000,
      "Ġbetter": 1001,
      "Ġyes": 1002,
      "Ġseemed": 1003,
      "Ġwind": 1004,
      "Ġhop": 1005,
      "Ġret": 1006,
      "Ġgra": 1007,
      "Ġser": 1008,
      "Ġkiss": 1009,
      "pping": 1010,
      "Ġbetween": 1011,
      "Ġsmile": 1012,
      "Ġfather": 1013,
      "Ġcor": 1014,
      "Ġans": 1015,
      "Ġmean": 1016,
      "Ġwithout": 1017,
      "ten": 1018,
      "Ġonce": 1019,
      "ng": 1020,
      "Ġmother": 1021,
      "ready": 1022,
      "Ġgi": 1023,
      "ale": 1024,
      "ably": 1025,
      "Ġdra": 1026,
      "Ġhear": 1027,
      "Ġdeep": 1028,
      "ped": 1029,
      "used": 1030,
      "Ġsto": 1031,
      "ial": 1032,
      "Ġmyself": 1033,
      "aught": 1034,
      "Ġacross": 1035,
      "Ġsecond": 1036,
      "Ġgive": 1037,
      "Ġspe": 1038,
      "Ġblack": 1039,
      "Ġfam": 1040,
      "Ġstarted": 1041,
      "Ġpass": 1042,
      "Ġgave": 1043,
      "cked": 1044,
      "ict": 1045,
      "Ġpu": 1046,
      "Ġsomeone": 1047,
      "Ġbreath": 1048,
      "Ġdri": 1049,
      "Ġhur": 1050,
      "kay": 1051,
      "Ġeach": 1052,
      "ached": 1053,
      "Ġalready": 1054,
      "pr": 1055,
      "Ġstood": 1056,
      "Ġeverything": 1057,
      "ix": 1058,
      "Ġyears": 1059,
      "Ġple": 1060,
      "Ġbre": 1061,
      "shed": 1062,
      "Ġsle": 1063,
      "Ġquick": 1064,
      "Ġmust": 1065,
      "Ġelse": 1066,
      "Ġpain": 1067,
      "Ġbelie": 1068,
      "Ġdone": 1069,
      "ors": 1070,
      "Ġkind": 1071,
      "Ġstop": 1072,
      "ible": 1073,
      "gether": 1074,
      "Ġwall": 1075,
      "Ġair": 1076,
      "Ġalmost": 1077,
      "its": 1078,
      "Ġstay": 1079,
      "Ġdoing": 1080,
      "ater": 1081,
      "Ġmen": 1082,
      "Ġtried": 1083,
      "ph": 1084,
      "Ġinst": 1085,
      "Ġdro": 1086,
      "Ġlips": 1087,
      "ash": 1088,
      "Ġwalked": 1089,
      "do": 1090,
      "Ġworld": 1091,
      "Ġru": 1092,
      "Ġfoll": 1093,
      "bo": 1094,
      "Ġwords": 1095,
      "ever": 1096,
      "ane": 1097,
      "Ġclose": 1098,
      "Ġcomp": 1099,
      "Ġtou": 1100,
      "ized": 1101,
      "Ġhum": 1102,
      "Ġnodded": 1103,
      "Ġsince": 1104,
      "iv": 1105,
      "Ġfeet": 1106,
      "Ġremem": 1107,
      "Ġmor": 1108,
      "umb": 1109,
      "Ġtra": 1110,
      "Ġthree": 1111,
      "Ġsig": 1112,
      "Ġbig": 1113,
      "iet": 1114,
      "Ġswe": 1115,
      "Ġbar": 1116,
      "Ġminut": 1117,
      "ured": 1118,
      "Ġtogether": 1119,
      "Ġheld": 1120,
      "rent": 1121,
      "Ġob": 1122,
      "Ġseen": 1123,
      "Ġdidnt": 1124,
      "pe": 1125,
      "ully": 1126,
      "Ġstart": 1127,
      "Ġmet": 1128,
      "ger": 1129,
      "Ġnear": 1130,
      "Ġquest": 1131,
      "gs": 1132,
      "ained": 1133,
      "Ġlot": 1134,
      "owing": 1135,
      "day": 1136,
      "ason": 1137,
      "Ġdif": 1138,
      "irt": 1139,
      "Ġmon": 1140,
      "Ġunderst": 1141,
      "Ġsupp": 1142,
      "icked": 1143,
      "inking": 1144,
      "cl": 1145,
      "Ġwhis": 1146,
      "ier": 1147,
      "Ġmiss": 1148,
      "where": 1149,
      "Ġpers": 1150,
      "Ġdont": 1151,
      "ced": 1152,
      "Ġmany": 1153,
      "ud": 1154,
      "akes": 1155,
      "ib": 1156,
      "Ġed": 1157,
      "ently": 1158,
      "Ġslow": 1159,
      "Ġplay": 1160,
      "Ġsays": 1161,
      "Ġfeeling": 1162,
      "ser": 1163,
      "Ġwater": 1164,
      "Ġsmiled": 1165,
      "Ġmove": 1166,
      "Ġfloor": 1167,
      "ither": 1168,
      "gged": 1169,
      "Ġtalk": 1170,
      "Ġhell": 1171,
      "Ġbad": 1172,
      "Ġev": 1173,
      "Ġherself": 1174,
      "rie": 1175,
      "ows": 1176,
      "Ġtable": 1177,
      "Ġgone": 1178,
      "Ġfingers": 1179,
      "Ġleave": 1180,
      "Ġgre": 1181,
      "ention": 1182,
      "Ġbegan": 1183,
      "Ġchest": 1184,
      "Ġneeded": 1185,
      "by": 1186,
      "ished": 1187,
      "aced": 1188,
      "Ġra": 1189,
      "Ġpast": 1190,
      "ying": 1191,
      "Ġeas": 1192,
      "ected": 1193,
      "Ġsim": 1194,
      "Ġz": 1195,
      "Ġstep": 1196,
      "ings": 1197,
      "orm": 1198,
      "Ġdist": 1199,
      "Ġshook": 1200,
      "Ġname": 1201,
      "ense": 1202,
      "ax": 1203,
      "eah": 1204,
      "Ġokay": 1205,
      "der": 1206,
      "Ġhour": 1207,
      "ny": 1208,
      "ately": 1209,
      "vers": 1210,
      "Ġacc": 1211,
      "Ġgreat": 1212,
      "Ġsqu": 1213,
      "wer": 1214,
      "Ġthese": 1215,
      "Ġconf": 1216,
      "now": 1217,
      "Ġcourse": 1218,
      "dden": 1219,
      "bably": 1220,
      "ush": 1221,
      "Ġalong": 1222,
      "Ġsor": 1223,
      "Ġmaybe": 1224,
      "Ġcalled": 1225,
      "up": 1226,
      "Ġide": 1227,
      "Ġfore": 1228,
      "Ġgetting": 1229,
      "ical": 1230,
      "Ġsoft": 1231,
      "with": 1232,
      "Ġalso": 1233,
      "Ġcoming": 1234,
      "na": 1235,
      "ined": 1236,
      "Ġfall": 1237,
      "Ġbro": 1238,
      "Ġchild": 1239,
      "Ġleast": 1240,
      "Ġint": 1241,
      "ipped": 1242,
      "Ġhalf": 1243,
      "ms": 1244,
      "Ġhappened": 1245,
      "Ġyet": 1246,
      "Ġmoved": 1247,
      "ek": 1248,
      "Ġred": 1249,
      "Ġdead": 1250,
      "aring": 1251,
      "aned": 1252,
      "Ġinv": 1253,
      "Ġaw": 1254,
      "Ġbest": 1255,
      "Ġfre": 1256,
      "Ġcontin": 1257,
      "Ġreached": 1258,
      "Ġcomm": 1259,
      "Ġreturn": 1260,
      "Ġtre": 1261,
      "Ġsuch": 1262,
      "Ġperson": 1263,
      "Ġposs": 1264,
      "just": 1265,
      "Ġresp": 1266,
      "Ġchar": 1267,
      "Ġhigh": 1268,
      "Ġeye": 1269,
      "Ġres": 1270,
      "bbed": 1271,
      "tered": 1272,
      "Ġstopped": 1273,
      "Ġphone": 1274,
      "Ġsoon": 1275,
      "Ġgaz": 1276,
      "br": 1277,
      "Ġbelieve": 1278,
      "Ġskin": 1279,
      "eth": 1280,
      "ition": 1281,
      "Ġtight": 1282,
      "che": 1283,
      "Ġprobably": 1284,
      "Ġcra": 1285,
      "idd": 1286,
      "Ġter": 1287,
      "ged": 1288,
      "Ġopened": 1289,
      "app": 1290,
      "ening": 1291,
      "ene": 1292,
      "Ġfire": 1293,
      "ired": 1294,
      "Ġpat": 1295,
      "jo": 1296,
      "Ġbus": 1297,
      "Ġask": 1298,
      "Ġused": 1299,
      "Ġmaking": 1300,
      "ual": 1301,
      "Ġmeet": 1302,
      "Ġfamily": 1303,
      "Ġpress": 1304,
      "Ġlater": 1305,
      "ister": 1306,
      "ton": 1307,
      "Ġoh": 1308,
      "Ġsurpr": 1309,
      "Ġboy": 1310,
      "iously": 1311,
      "Ġidea": 1312,
      "head": 1313,
      "arent": 1314,
      "ided": 1315,
      "Ġran": 1316,
      "ept": 1317,
      "Ġunderstand": 1318,
      "ering": 1319,
      "Ġdam": 1320,
      "Ġinter": 1321,
      "Ġsleep": 1322,
      "Ġhor": 1323,
      "Ġpar": 1324,
      "fully": 1325,
      "room": 1326,
      "Ġanyone": 1327,
      "Ġdire": 1328,
      "Ġplan": 1329,
      "Ġshoulder": 1330,
      "Ġwhite": 1331,
      "ction": 1332,
      "Ġforward": 1333,
      "aut": 1334,
      "gn": 1335,
      "Ġground": 1336,
      "Ġbrother": 1337,
      "Ġdiffe": 1338,
      "Ġdem": 1339,
      "cept": 1340,
      "Ġap": 1341,
      "Ġneck": 1342,
      "ins": 1343,
      "Ġhot": 1344,
      "after": 1345,
      "Ġmorning": 1346,
      "Ġfact": 1347,
      "Ġstra": 1348,
      "ts": 1349,
      "Ġkept": 1350,
      "man": 1351,
      "Ġpoint": 1352,
      "anced": 1353,
      "Ġes": 1354,
      "rest": 1355,
      "Ġlist": 1356,
      "Ġsorry": 1357,
      "Ġmatter": 1358,
      "Ġmr": 1359,
      "may": 1360,
      "Ġfight": 1361,
      "Ġsudden": 1362,
      "aid": 1363,
      "well": 1364,
      "Ġpower": 1365,
      "Ġread": 1366,
      "Ġlar": 1367,
      "Ġtop": 1368,
      "Ġcomple": 1369,
      "Ġdays": 1370,
      "Ġcut": 1371,
      "Ġyoung": 1372,
      "Ġremember": 1373,
      "Ġquiet": 1374,
      "ued": 1375,
      "ents": 1376,
      "Ġrepl": 1377,
      "ertain": 1378,
      "Ġcat": 1379,
      "aken": 1380,
      "Ġgod": 1381,
      "Ġquickly": 1382,
      "Ġable": 1383,
      "ize": 1384,
      "Ġvis": 1385,
      "why": 1386,
      "Ġprot": 1387,
      "Ġfinally": 1388,
      "Ġguy": 1389,
      "Ġhit": 1390,
      "Ġtaking": 1391,
      "oke": 1392,
      "Ġonto": 1393,
      "iness": 1394,
      "Ġrep": 1395,
      "Ġroll": 1396,
      "Ġ1": 1397,
      "Ġclear": 1398,
      "Ġwrong": 1399,
      "Ġreg": 1400,
      "Ġuse": 1401,
      "Ġclosed": 1402,
      "Ġexpl": 1403,
      "uth": 1404,
      "Ġalone": 1405,
      "Ġmag": 1406,
      "Ġstared": 1407,
      "Ġhurt": 1408,
      "ead": 1409,
      "ically": 1410,
      "Ġanswer": 1411,
      "Ġfull": 1412,
      "Ġcap": 1413,
      "Ġrec": 1414,
      "Ġready": 1415,
      "Ġwatched": 1416,
      "Ġquestion": 1417,
      "Ġfell": 1418,
      "Ġlaugh": 1419,
      "ife": 1420,
      "Ġthinking": 1421,
      "Ġthro": 1422,
      "Ġtalking": 1423,
      "io": 1424,
      "bl": 1425,
      "Ġmine": 1426,
      "Ġlea": 1427,
      "airs": 1428,
      "Ġsun": 1429,
      "Ġinc": 1430,
      "Ġdel": 1431,
      "Ġdress": 1432,
      "Ġsch": 1433,
      "Ġhar": 1434,
      "vel": 1435,
      "Ġminutes": 1436,
      "Ġwhisp": 1437,
      "any": 1438,
      "ghed": 1439,
      "Ġdad": 1440,
      "ets": 1441,
      "aps": 1442,
      "maybe": 1443,
      "Ġdet": 1444,
      "cc": 1445,
      "Ġpol": 1446,
      "fort": 1447,
      "Ġfig": 1448,
      "Ġinte": 1449,
      "Ġhaving": 1450,
      "Ġcoll": 1451,
      "Ġbeaut": 1452,
      "Ġcol": 1453,
      "Ġref": 1454,
      "Ġbab": 1455,
      "Ġtri": 1456,
      "Ġslowly": 1457,
      "Ġstre": 1458,
      "ount": 1459,
      "Ġhall": 1460,
      "Ġmem": 1461,
      "Ġgaze": 1462,
      "oney": 1463,
      "Ġwonder": 1464,
      "illed": 1465,
      "Ġpur": 1466,
      "Ġyeah": 1467,
      "oh": 1468,
      "ey": 1469,
      "ump": 1470,
      "night": 1471,
      "go": 1472,
      "Ġcons": 1473,
      "Ġpret": 1474,
      "Ġreason": 1475,
      "Ġlost": 1476,
      "Ġbot": 1477,
      "Ġcold": 1478,
      "Ġglass": 1479,
      "Ġword": 1480,
      "Ġoutside": 1481,
      "Ġdou": 1482,
      "fect": 1483,
      "Ġguess": 1484,
      "Ġvamp": 1485,
      "Ġlow": 1486,
      "Ġmus": 1487,
      "ations": 1488,
      "Ġlif": 1489,
      "Ġtimes": 1490,
      "Ġfine": 1491,
      "ken": 1492,
      "Ġdifferent": 1493,
      "Ġwhole": 1494,
      "ips": 1495,
      "cer": 1496,
      "Ġeither": 1497,
      "Ġcal": 1498,
      "Ġeveryone": 1499,
      "Ġcaught": 1500,
      "Ġkid": 1501,
      "ides": 1502,
      "vered": 1503,
      "ased": 1504,
      "inted": 1505,
      "Ġjack": 1506,
      "Ġwalk": 1507,
      "apter": 1508,
      "Ġbur": 1509,
      "Ġland": 1510,
      "Ġfour": 1511,
      "Ġlou": 1512,
      "Ġprom": 1513,
      "Ġactually": 1514,
      "mm": 1515,
      "Ġlaughed": 1516,
      "Ġshort": 1517,
      "ming": 1518,
      "ames": 1519,
      "Ġpretty": 1520,
      "cus": 1521,
      "Ġmur": 1522,
      "let": 1523,
      "Ġele": 1524,
      "ures": 1525,
      "Ġgrin": 1526,
      "Ġexact": 1527,
      "Ġbreak": 1528,
      "Ġago": 1529,
      "Ġbes": 1530,
      "Ġwaiting": 1531,
      "Ġfriends": 1532,
      "cle": 1533,
      "Ġstanding": 1534,
      "Ġtaken": 1535,
      "Ġcomplete": 1536,
      "eared": 1537,
      "Ġbuild": 1538,
      "als": 1539,
      "uring": 1540,
      "ards": 1541,
      "Ġshot": 1542,
      "Ġhope": 1543,
      "rought": 1544,
      "ited": 1545,
      "Ġfree": 1546,
      "like": 1547,
      "Ġlegs": 1548,
      "Ġdeath": 1549,
      "icul": 1550,
      "Ġthroat": 1551,
      "enty": 1552,
      "iver": 1553,
      "rol": 1554,
      "Ġmeant": 1555,
      "Ġpres": 1556,
      "gr": 1557,
      "Ġblue": 1558,
      "Ġvampire": 1559,
      "Ġfur": 1560,
      "ho": 1561,
      "Ġglanced": 1562,
      "Ġblo": 1563,
      "Ġje": 1564,
      "Ġwhispered": 1565,
      "Ġscream": 1566,
      "Ġothers": 1567,
      "even": 1568,
      "Ġschool": 1569,
      "iding": 1570,
      "fin": 1571,
      "Ġsy": 1572,
      "Ġshow": 1573,
      "Ġlay": 1574,
      "Ġwindow": 1575,
      "Ġstrong": 1576,
      "osed": 1577,
      "Ġid": 1578,
      "Ġbrought": 1579,
      "Ġbare": 1580,
      "eks": 1581,
      "Ġlooks": 1582,
      "Ġwarm": 1583,
      "Ġimag": 1584,
      "Ġcertain": 1585,
      "Ġkit": 1586,
      "Ġstraight": 1587,
      "unt": 1588,
      "ters": 1589,
      "acked": 1590,
      "Ġins": 1591,
      "Ġfun": 1592,
      "Ġhuman": 1593,
      "yes": 1594,
      "Ġseat": 1595,
      "anger": 1596,
      "Ġburn": 1597,
      "Ġgun": 1598,
      "ates": 1599,
      "Ġsent": 1600,
      "Ġstepped": 1601,
      "more": 1602,
      "every": 1603,
      "Ġmess": 1604,
      "Ġbring": 1605,
      "Ġless": 1606,
      "Ġperfect": 1607,
      "Ġlarge": 1608,
      "Ġsign": 1609,
      "iful": 1610,
      "ime": 1611,
      "zy": 1612,
      "Ġleaned": 1613,
      "ik": 1614,
      "Ġtouch": 1615,
      "Ġdream": 1616,
      "Ġsex": 1617,
      "Ġsister": 1618,
      "Ġsense": 1619,
      "Ġfoot": 1620,
      "Ġadm": 1621,
      "ield": 1622,
      "Ġrealized": 1623,
      "Ġang": 1624,
      "land": 1625,
      "Ġind": 1626,
      "Ġemp": 1627,
      "Ġshut": 1628,
      "Ġentire": 1629,
      "Ġdisapp": 1630,
      "Ġsuddenly": 1631,
      "Ġty": 1632,
      "Ġexactly": 1633,
      "ove": 1634,
      "anged": 1635,
      "Ġholding": 1636,
      "nding": 1637,
      "orn": 1638,
      "Ġchair": 1639,
      "ression": 1640,
      "Ġquite": 1641,
      "Ġcry": 1642,
      "Ġwatch": 1643,
      "Ġcross": 1644,
      "ird": 1645,
      "Ġlead": 1646,
      "ze": 1647,
      "Ġhappy": 1648,
      "Ġsub": 1649,
      "Ġfollowed": 1650,
      "read": 1651,
      "veral": 1652,
      "ants": 1653,
      "some": 1654,
      "Ġexc": 1655,
      "apped": 1656,
      "Ġgrabbed": 1657,
      "Ġbat": 1658,
      "iced": 1659,
      "Ġwatching": 1660,
      "Ġcontinued": 1661,
      "Ġtom": 1662,
      "ison": 1663,
      "Ġten": 1664,
      "ape": 1665,
      "Ġcloser": 1666,
      "com": 1667,
      "Ġjob": 1668,
      "aster": 1669,
      "Ġhours": 1670,
      "Ġshru": 1671,
      "otion": 1672,
      "Ġcent": 1673,
      "ub": 1674,
      "Ġwood": 1675,
      "gan": 1676,
      "Ġsitting": 1677,
      "Ġattention": 1678,
      "Ġreplied": 1679,
      "Ġrunning": 1680,
      "Ġgen": 1681,
      "Ġer": 1682,
      "oun": 1683,
      "Ġpushed": 1684,
      "though": 1685,
      "me": 1686,
      "Ġcount": 1687,
      "aces": 1688,
      "Ġline": 1689,
      "form": 1690,
      "aged": 1691,
      "Ġlonger": 1692,
      "Ġclot": 1693,
      "sing": 1694,
      "Ġbeautiful": 1695,
      "chen": 1696,
      "Ġdeal": 1697,
      "nded": 1698,
      "ient": 1699,
      "Ġfear": 1700,
      "Ġthr": 1701,
      "Ġshoulders": 1702,
      "Ġchance": 1703,
      "aul": 1704,
      "Ġsaying": 1705,
      "Ġappro": 1706,
      "Ġtrue": 1707,
      "Ġwra": 1708,
      "isted": 1709,
      "gy": 1710,
      "Ġwin": 1711,
      "Ġna": 1712,
      "Ġnice": 1713,
      "Ġspeak": 1714,
      "ina": 1715,
      "Ġbaby": 1716,
      "ma": 1717,
      "haps": 1718,
      "Ġhes": 1719,
      "Ġmonth": 1720,
      "Ġhung": 1721,
      "Ġstom": 1722,
      "ches": 1723,
      "Ġ)": 1724,
      "Ġcir": 1725,
      "Ġtown": 1726,
      "Ġheav": 1727,
      "Ġlear": 1728,
      "Ġfive": 1729,
      "Ġstru": 1730,
      "bed": 1731,
      "Ġbeside": 1732,
      "Ġbag": 1733,
      "ster": 1734,
      "chapter": 1735,
      "Ġslight": 1736,
      "Ġsafe": 1737,
      "Ġeng": 1738,
      "Ġyell": 1739,
      "Ġapart": 1740,
      "Ġproble": 1741,
      "Ġinterest": 1742,
      "Ġchange": 1743,
      "Ġsing": 1744,
      "Ġliving": 1745,
      "Ġplease": 1746,
      "Ġpap": 1747,
      "fr": 1748,
      "Ġmoney": 1749,
      "ls": 1750,
      "ines": 1751,
      "ject": 1752,
      "Ġcontrol": 1753,
      "Ġpri": 1754,
      "Ġkitchen": 1755,
      "cent": 1756,
      "Ġroad": 1757,
      "ann": 1758,
      "Ġtem": 1759,
      "cess": 1760,
      "Ġpa": 1761,
      "Ġfast": 1762,
      "Ġdin": 1763,
      "cy": 1764,
      "light": 1765,
      "Ġsmell": 1766,
      "Ġdropped": 1767,
      "Ġve": 1768,
      "Ġlive": 1769,
      "Ġtrust": 1770,
      "Ġcase": 1771,
      "Ġwasnt": 1772,
      "Ġparent": 1773,
      "ots": 1774,
      "Ġcouple": 1775,
      "Ġseveral": 1776,
      "Ġknown": 1777,
      "Ġpal": 1778,
      "antly": 1779,
      "Ġsweet": 1780,
      "ars": 1781,
      "Ġgiven": 1782,
      "Ġshif": 1783,
      "ially": 1784,
      "Ġoffice": 1785,
      "Ġtonight": 1786,
      "Ġloved": 1787,
      "Ġshad": 1788,
      "Ġshit": 1789,
      "Ġdecided": 1790,
      "Ġmoving": 1791,
      "iff": 1792,
      "rist": 1793,
      "ror": 1794,
      "Ġreco": 1795,
      "ones": 1796,
      "Ġsix": 1797,
      "Ġyear": 1798,
      "sel": 1799,
      "cking": 1800,
      "een": 1801,
      "Ġeff": 1802,
      "ought": 1803,
      "Ġsky": 1804,
      "Ġshirt": 1805,
      "Ġform": 1806,
      "Ġgrand": 1807,
      "Ġson": 1808,
      "Ġbusiness": 1809,
      "Ġill": 1810,
      "imes": 1811,
      "Ġleaving": 1812,
      "Ġir": 1813,
      "Ġtoday": 1814,
      "Ġwhatever": 1815,
      "Ġbene": 1816,
      "Ġcity": 1817,
      "ility": 1818,
      "Ġstreet": 1819,
      "Ġmad": 1820,
      "Ġesc": 1821,
      "ains": 1822,
      "Ġabove": 1823,
      "ashed": 1824,
      "body": 1825,
      "Ġtruth": 1826,
      "Ġcoun": 1827,
      "ising": 1828,
      "ident": 1829,
      "Ġwomen": 1830,
      "ief": 1831,
      "Ġrock": 1832,
      "Ġadd": 1833,
      "Ġsort": 1834,
      "Ġspec": 1835,
      "Ġdoub": 1836,
      "iny": 1837,
      "iew": 1838,
      "Ġfinger": 1839,
      "Ġav": 1840,
      "umped": 1841,
      "Ġce": 1842,
      "Ġcreat": 1843,
      "ply": 1844,
      "Ġspoke": 1845,
      "Ġrose": 1846,
      "Ġgri": 1847,
      "els": 1848,
      "Ġpassed": 1849,
      "Ġma": 1850,
      "aining": 1851,
      "Ġstomach": 1852,
      "Ġmil": 1853,
      "unch": 1854,
      "ley": 1855,
      "ien": 1856,
      "Ġtor": 1857,
      "Ġaf": 1858,
      "Ġlifted": 1859,
      "Ġbook": 1860,
      "raid": 1861,
      "lly": 1862,
      "Ġhon": 1863,
      "Ġparents": 1864,
      "Ġraised": 1865,
      "ging": 1866,
      "ience": 1867,
      "Ġthank": 1868,
      "lex": 1869,
      "ara": 1870,
      "of": 1871,
      "Ġworking": 1872,
      "ky": 1873,
      "Ġarri": 1874,
      "Ġcrow": 1875,
      "Ġdrink": 1876,
      "Ġdev": 1877,
      "Ġcorner": 1878,
      "Ġworry": 1879,
      "Ġcompletely": 1880,
      "wor": 1881,
      "bec": 1882,
      "Ġ(": 1883,
      "Ġgreen": 1884,
      "Ġbegin": 1885,
      "Ġmut": 1886,
      "Ġfilled": 1887,
      "medi": 1888,
      "gth": 1889,
      "ndred": 1890,
      "Ġtrou": 1891,
      "Ġexpression": 1892,
      "Ġgas": 1893,
      "Ġpict": 1894,
      "Ġbright": 1895,
      "Ġsam": 1896,
      "Ġsupposed": 1897,
      "Ġhappen": 1898,
      "Ġsecret": 1899,
      "Ġlate": 1900,
      "tem": 1901,
      "Ġpay": 1902,
      "acing": 1903,
      "Ġcre": 1904,
      "Ġkilled": 1905,
      "Ġedge": 1906,
      "ony": 1907,
      "Ġtears": 1908,
      "ha": 1909,
      "Ġguys": 1910,
      "Ġnor": 1911,
      "Ġner": 1912,
      "Ġfrown": 1913,
      "come": 1914,
      "Ġmakes": 1915,
      "ushing": 1916,
      "Ġstaring": 1917,
      "ection": 1918,
      "Ġpicked": 1919,
      "Ġfood": 1920,
      "ike": 1921,
      "Ġmir": 1922,
      "Ġforg": 1923,
      "right": 1924,
      "Ġteeth": 1925,
      "Ġbuilding": 1926,
      "Ġsighed": 1927,
      "Ġking": 1928,
      "Ġshar": 1929,
      "Ġyourself": 1930,
      "Ġrather": 1931,
      "Ġobv": 1932,
      "Ġdie": 1933,
      "Ġkno": 1934,
      "Ġnat": 1935,
      "ign": 1936,
      "Ġcoff": 1937,
      "Ġext": 1938,
      "bs": 1939,
      "Ġweek": 1940,
      "Ġwalking": 1941,
      "somet": 1942,
      "did": 1943,
      "vent": 1944,
      "Ġtong": 1945,
      "Ġnearly": 1946,
      "Ġwond": 1947,
      "itch": 1948,
      "Ġmist": 1949,
      "Ġhang": 1950,
      "Ġhundred": 1951,
      "Ġwide": 1952,
      "Ġinstead": 1953,
      "Ġpos": 1954,
      "ator": 1955,
      "su": 1956,
      "Ġpleas": 1957,
      "tom": 1958,
      "Ġtowards": 1959,
      "Ġguard": 1960,
      "Ġgrow": 1961,
      "Ġsear": 1962,
      "Ġdamn": 1963,
      "Ġshout": 1964,
      "Ġnoticed": 1965,
      "Ġstuff": 1966,
      "Ġimmedi": 1967,
      "Ġtwenty": 1968,
      "Ġpossible": 1969,
      "Ġgirls": 1970,
      "Ġsilence": 1971,
      "Ġseem": 1972,
      "wered": 1973,
      "Ġbox": 1974,
      "Ġconvers": 1975,
      "Ġreturned": 1976,
      "Ġabs": 1977,
      "Ġcouldnt": 1978,
      "Ġthoughts": 1979,
      "hn": 1980,
      "aim": 1981,
      "Ġclothes": 1982,
      "Ġafraid": 1983,
      "son": 1984,
      "ute": 1985,
      "Ġwaited": 1986,
      "pted": 1987,
      "Ġdanger": 1988,
      "Ġsight": 1989,
      "Ġloud": 1990,
      "Ġgro": 1991,
      "set": 1992,
      "Ġcapt": 1993,
      "yed": 1994,
      "Ġsusp": 1995,
      "Ġgar": 1996,
      "use": 1997,
      "ees": 1998,
      "Ġworked": 1999,
      "Ġrolled": 2000,
      "ilt": 2001,
      "Ġkissed": 2002,
      "Ġgrou": 2003,
      "Ġsens": 2004,
      "Ġenjo": 2005,
      "Ġcant": 2006,
      "ists": 2007,
      "Ġopp": 2008,
      "Ġseeing": 2009,
      "Ġdrive": 2010,
      "irty": 2011,
      "Ġupon": 2012,
      "Ġeat": 2013,
      "Ġstud": 2014,
      "Ġeasy": 2015,
      "umber": 2016,
      "Ġbecome": 2017,
      "Ġanyway": 2018,
      "Ġshrugged": 2019,
      "Ġstory": 2020,
      "iddle": 2021,
      "Ġgiving": 2022,
      "ult": 2023,
      "Ġpointed": 2024,
      "Ġpressed": 2025,
      "Ġdep": 2026,
      "Ġthick": 2027,
      "ili": 2028,
      "Ġhun": 2029,
      "Ġgold": 2030,
      "ler": 2031,
      "ship": 2032,
      "Ġimport": 2033,
      "Ġluc": 2034,
      "Ġstro": 2035,
      "ug": 2036,
      "zz": 2037,
      "aled": 2038,
      "Ġknowing": 2039,
      "Ġspot": 2040,
      "Ġdesk": 2041,
      "Ġwithin": 2042,
      "Ġocc": 2043,
      "Ġ*": 2044,
      "orrow": 2045,
      "ments": 2046,
      "Ġtongue": 2047,
      "Ġpet": 2048,
      "Ġtelling": 2049,
      "Ġbarely": 2050,
      "Ġwondered": 2051,
      "Ġclim": 2052,
      "rief": 2053,
      "Ġdirect": 2054,
      "Ġcheek": 2055,
      "Ġleg": 2056,
      "Ġbeneath": 2057,
      "Ġanswered": 2058,
      "ric": 2059,
      "Ġfigure": 2060,
      "Ġminute": 2061,
      "Ġdest": 2062,
      "Ġslid": 2063,
      "Ġorder": 2064,
      "Ġpock": 2065,
      "Ġremind": 2066,
      "Ġagre": 2067,
      "Ġnorm": 2068,
      "Ġempty": 2069,
      "wo": 2070,
      "Ġchildren": 2071,
      "Ġcoffee": 2072,
      "ex": 2073,
      "Ġnar": 2074,
      "ider": 2075,
      "ities": 2076,
      "Ġknows": 2077,
      "Ġsurprised": 2078,
      "Ġled": 2079,
      "Ġconn": 2080,
      "Ġproblem": 2081,
      "Ġwife": 2082,
      "Ġpick": 2083,
      "Ġsou": 2084,
      "Ġsmo": 2085,
      "Ġball": 2086,
      "unk": 2087,
      "vin": 2088,
      "sc": 2089,
      "Ġcam": 2090,
      "icking": 2091,
      "amed": 2092,
      "Ġjer": 2093,
      "Ġmiddle": 2094,
      "bered": 2095,
      "Ġmark": 2096,
      "Ġsad": 2097,
      "Ġstrange": 2098,
      "here": 2099,
      "umbled": 2100,
      "ances": 2101,
      "Ġclass": 2102,
      "ories": 2103,
      "iting": 2104,
      "Ġappeared": 2105,
      "Ġchanged": 2106,
      "aded": 2107,
      "selves": 2108,
      "Ġspr": 2109,
      "Ġexper": 2110,
      "Ġsal": 2111,
      "sy": 2112,
      "pid": 2113,
      "ices": 2114,
      "Ġcrowd": 2115,
      "att": 2116,
      "Ġda": 2117,
      "mb": 2118,
      "oc": 2119,
      "Ġ2": 2120,
      "Ġheavy": 2121,
      "Ġbath": 2122,
      "action": 2123,
      "Ġsol": 2124,
      "Ġnose": 2125,
      "Ġord": 2126,
      "aint": 2127,
      "iling": 2128,
      "Ġmonths": 2129,
      "Ġdied": 2130,
      "Ġconcer": 2131,
      "Ġconversation": 2132,
      "Ġimmediately": 2133,
      "Ġearth": 2134,
      "Ġanymore": 2135,
      "Ġturning": 2136,
      "ask": 2137,
      "Ġaff": 2138,
      "was": 2139,
      "Ġterri": 2140,
      "Ġben": 2141,
      "Ġstri": 2142,
      "Ġwearing": 2143,
      "aughter": 2144,
      "Ġadmit": 2145,
      "Ġliked": 2146,
      "Ġsteps": 2147,
      "Ġpan": 2148,
      "iece": 2149,
      "hel": 2150,
      "Ġpack": 2151,
      "Ġcover": 2152,
      "Ġke": 2153,
      "Ġstone": 2154,
      "uff": 2155,
      "Ġsimply": 2156,
      "Ġmer": 2157,
      "Ġnumber": 2158,
      "ement": 2159,
      "Ġknees": 2160,
      "Ġsounded": 2161,
      "Ġhers": 2162,
      "Ġbecame": 2163,
      "Ġclean": 2164,
      "Ġslightly": 2165,
      "pec": 2166,
      "Ġstupid": 2167,
      "Ġluck": 2168,
      "Ġfinished": 2169,
      "Ġinform": 2170,
      "Ġcalm": 2171,
      "Ġloc": 2172,
      "Ġcell": 2173,
      "Ġlim": 2174,
      "ision": 2175,
      "Ġpaper": 2176,
      "Ġwish": 2177,
      "Ġdraw": 2178,
      "Ġring": 2179,
      "because": 2180,
      "Ġcovered": 2181,
      "Ġmed": 2182,
      "Ġann": 2183,
      "gu": 2184,
      "ude": 2185,
      "Ġattack": 2186,
      "con": 2187,
      "Ġ--": 2188,
      "Ġfair": 2189,
      "ces": 2190,
      "Ġsoftly": 2191,
      "Ġadv": 2192,
      "Ġalive": 2193,
      "Ġgroup": 2194,
      "Ġdirection": 2195,
      "ital": 2196,
      "Ġble": 2197,
      "Ġround": 2198,
      "Ġthrow": 2199,
      "ively": 2200,
      "who": 2201,
      "Ġspent": 2202,
      "Ġsel": 2203,
      "Ġforce": 2204,
      "Ġimportant": 2205,
      "iled": 2206,
      "Ġgener": 2207,
      "Ġnarrow": 2208,
      "bbing": 2209,
      "olo": 2210,
      "Ġspace": 2211,
      "la": 2212,
      "Ġbedroom": 2213,
      "tern": 2214,
      "Ġrele": 2215,
      "Ġadded": 2216,
      "Ġlady": 2217,
      "Ġduring": 2218,
      "Ġtall": 2219,
      "mar": 2220,
      "Ġyoure": 2221,
      "Ġcheck": 2222,
      "Ġwants": 2223,
      "Ġreach": 2224,
      "Ġweeks": 2225,
      "band": 2226,
      "Ġgray": 2227,
      "Ġcool": 2228,
      "Ġpulling": 2229,
      "Ġsir": 2230,
      "Ġprotect": 2231,
      "once": 2232,
      "Ġur": 2233,
      "Ġtouched": 2234,
      "Ġcop": 2235,
      "Ġsurprise": 2236,
      "pecially": 2237,
      "Ġrecogn": 2238,
      "ctor": 2239,
      "Ġhus": 2240,
      "Ġones": 2241,
      "Ġdoubt": 2242,
      "Ġtone": 2243,
      "Ġtrouble": 2244,
      "ney": 2245,
      "ci": 2246,
      "teen": 2247,
      "Ġperhaps": 2248,
      "Ġsingle": 2249,
      "Ġfly": 2250,
      "can": 2251,
      "Ġquietly": 2252,
      "Ġdinner": 2253,
      "Ġbroke": 2254,
      "ails": 2255,
      "Ġbeat": 2256,
      "Ġhesit": 2257,
      "Ġchrist": 2258,
      "Ġahead": 2259,
      "vous": 2260,
      "Ġthreat": 2261,
      "Ġsold": 2262,
      "Ġalex": 2263,
      "ica": 2264,
      "Ġpolice": 2265,
      "Ġbra": 2266,
      "ael": 2267,
      "Ġcrazy": 2268,
      "Ġbroken": 2269,
      "old": 2270,
      "fl": 2271,
      "Ġheaded": 2272,
      "Ġcast": 2273,
      "aching": 2274,
      "Ġstairs": 2275,
      "oring": 2276,
      "Ġexcept": 2277,
      "itely": 2278,
      "yond": 2279,
      "Ġsand": 2280,
      "Ġarea": 2281,
      "oof": 2282,
      "Ġremembered": 2283,
      "Ġlie": 2284,
      "ular": 2285,
      "rence": 2286,
      "Ġstate": 2287,
      "Ġwrapped": 2288,
      "Ġworried": 2289,
      "ages": 2290,
      "Ġcirc": 2291,
      "Ġgently": 2292,
      "Ġdrew": 2293,
      "Ġcomfort": 2294,
      "Ġprof": 2295,
      "Ġfollow": 2296,
      "ift": 2297,
      "Ġmanaged": 2298,
      "Ġdoors": 2299,
      "Ġbru": 2300,
      "Ġworse": 2301,
      "Ġkids": 2302,
      "Ġsquee": 2303,
      "lie": 2304,
      "Ġtiny": 2305,
      "Ġswall": 2306,
      "Ġglad": 2307,
      "Ġwild": 2308,
      "Ġweap": 2309,
      "Ġpaused": 2310,
      "bar": 2311,
      "Ġsounds": 2312,
      "Ġfro": 2313,
      "ior": 2314,
      "Ġthrew": 2315,
      "Ġart": 2316,
      "Ġforget": 2317,
      "Ġfav": 2318,
      "Ġlu": 2319,
      "Ġdarkness": 2320,
      "Ġbrown": 2321,
      "Ġsitu": 2322,
      "Ġsilent": 2323,
      "Ġseconds": 2324,
      "anded": 2325,
      "Ġmeans": 2326,
      "Ġthanks": 2327,
      "Ġsick": 2328,
      "Ġwalls": 2329,
      "cks": 2330,
      "ibly": 2331,
      "fer": 2332,
      "Ġweak": 2333,
      "gging": 2334,
      "Ġpract": 2335,
      "Ġbill": 2336,
      "Ġprep": 2337,
      "Ġpen": 2338,
      "Ġplaced": 2339,
      "Ġquestions": 2340,
      "Ġinformation": 2341,
      "Ġstare": 2342,
      "Ġsumm": 2343,
      "Ġtomorrow": 2344,
      "Ġlip": 2345,
      "Ġdaughter": 2346,
      "Ġdan": 2347,
      "Ġtrees": 2348,
      "Ġsugg": 2349,
      "Ġlord": 2350,
      "Ġhuge": 2351,
      "pper": 2352,
      "Ġcab": 2353,
      "Ġexpected": 2354,
      "Ġmention": 2355,
      "hered": 2356,
      "Ġview": 2357,
      "Ġstret": 2358,
      "ooks": 2359,
      "Ġvict": 2360,
      "Ġgotten": 2361,
      "Ġdar": 2362,
      "Ġcomes": 2363,
      "Ġgame": 2364,
      "cing": 2365,
      "Ġden": 2366,
      "Ġspl": 2367,
      "Ġwound": 2368,
      "ination": 2369,
      "Ġlaw": 2370,
      "Ġdistance": 2371,
      "your": 2372,
      "Ġla": 2373,
      "ining": 2374,
      "rac": 2375,
      "Ġlean": 2376,
      "Ġserious": 2377,
      "ping": 2378,
      "Ġscr": 2379,
      "ns": 2380,
      "Ġpocket": 2381,
      "Ġsomewhere": 2382,
      "Ġris": 2383,
      "Ġnews": 2384,
      "Ġmagic": 2385,
      "Ġheat": 2386,
      "Ġcas": 2387,
      "Ġtree": 2388,
      "orted": 2389,
      "inst": 2390,
      "Ġoffic": 2391,
      "Ġcatch": 2392,
      "riend": 2393,
      "Ġmeeting": 2394,
      "Ġjohn": 2395,
      "sure": 2396,
      "Ġfif": 2397,
      "Ġbrief": 2398,
      "Ġposition": 2399,
      "Ġspread": 2400,
      "Ġangry": 2401,
      "ific": 2402,
      "Ġfle": 2403,
      "zed": 2404,
      "Ġpath": 2405,
      "Ġmel": 2406,
      "Ġparty": 2407,
      "Ġrid": 2408,
      "Ġvan": 2409,
      "Ġpiece": 2410,
      "Ġseems": 2411,
      "Ġeight": 2412,
      "Ġtrans": 2413,
      "Ġwaist": 2414,
      "Ġsett": 2415,
      "than": 2416,
      "Ġearly": 2417,
      "Ġjul": 2418,
      "Ġcarry": 2419,
      "aped": 2420,
      "Ġpriv": 2421,
      "Ġself": 2422,
      "Ġange": 2423,
      "lier": 2424,
      "Ġign": 2425,
      "Ġjaw": 2426,
      "Ġforced": 2427,
      "Ġship": 2428,
      "reen": 2429,
      "Ġlying": 2430,
      "Ġbeyond": 2431,
      "Ġsigh": 2432,
      "aling": 2433,
      "something": 2434,
      "Ġanger": 2435,
      "cious": 2436,
      "ousand": 2437,
      "ics": 2438,
      "Ġsharp": 2439,
      "Ġeyeb": 2440,
      "Ġmount": 2441,
      "ested": 2442,
      "Ġbottom": 2443,
      "Ġslam": 2444,
      "cted": 2445,
