{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 32000,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32001,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32002,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "ou": 257,
      "Ġt": 258,
      "re": 259,
      "Ġa": 260,
      "Ġs": 261,
      "es": 262,
      "Ġd": 263,
      "Ġp": 264,
      "is": 265,
      "on": 266,
      "en": 267,
      "Ġl": 268,
      "Ġm": 269,
      "Ã©": 270,
      "Ġc": 271,
      "er": 272,
      "om": 273,
      "in": 274,
      "Ġn": 275,
      "ai": 276,
      "he": 277,
      "an": 278,
      "as": 279,
      "Ġf": 280,
      "ll": 281,
      "Ġb": 282,
      "ous": 283,
      "Ġy": 284,
      "Ġw": 285,
      "Ġv": 286,
      "Tom": 287,
      "Ġyou": 288,
      "at": 289,
      "Je": 290,
      "est": 291,
      "Ġ?": 292,
      "qu": 293,
      "ve": 294,
      "it": 295,
      "Ġh": 296,
      "ar": 297,
      "un": 298,
      "Ġde": 299,
      "or": 300,
      "ent": 301,
      "Ġpas": 302,
      "Ġto": 303,
      "Ġg": 304,
      "ed": 305,
      "le": 306,
      "Ġqu": 307,
      "ais": 308,
      "ĠÃ": 309,
      "ing": 310,
      "Ġne": 311,
      "us": 312,
      "hat": 313,
      "Ġun": 314,
      "ot": 315,
      "eu": 316,
      "'t": 317,
      "Ġme": 318,
      "et": 319,
      "te": 320,
      "oi": 321,
      "ri": 322,
      "Ġis": 323,
      "Ġthe": 324,
      "Ġre": 325,
      "Ġle": 326,
      "'s": 327,
      "Ġsu": 328,
      "ait": 329,
      "our": 330,
      "ow": 331,
      "Il": 332,
      "id": 333,
      "Ġque": 334,
      "Ġest": 335,
      "Ġtr": 336,
      "Ġj": 337,
      "You": 338,
      "ce": 339,
      "ant": 340,
      "se": 341,
      "Ġo": 342,
      "Ġen": 343,
      "me": 344,
      "ay": 345,
      "Ġdo": 346,
      "au": 347,
      "ave": 348,
      "Ã¨": 349,
      "Ã©t": 350,
      "ĠÃł": 351,
      "Ġth": 352,
      "il": 353,
      "lle": 354,
      "Ġr": 355,
      "Ġbe": 356,
      "Ġla": 357,
      "ĠTom": 358,
      "Ġe": 359,
      "out": 360,
      "ons": 361,
      "ke": 362,
      "Ġch": 363,
      "Ġhe": 364,
      "ch": 365,
      "ad": 366,
      "Ġit": 367,
      "'re": 368,
      "ont": 369,
      "'m": 370,
      "The": 371,
      "Ġin": 372,
      "We": 373,
      "ment": 374,
      "tu": 375,
      "al": 376,
      "Ġli": 377,
      "Ġvous": 378,
      "Ġ!": 379,
      "He": 380,
      "Ġsuis": 381,
      "ic": 382,
      "Ġse": 383,
      "oo": 384,
      "ªt": 385,
      "Ġpr": 386,
      "eux": 387,
      "el": 388,
      "Ġwas": 389,
      "ain": 390,
      "Ġthat": 391,
      "pp": 392,
      "st": 393,
      "Nous": 394,
      "vous": 395,
      "onn": 396,
      "ver": 397,
      "Ġte": 398,
      "one": 399,
      "im": 400,
      "It": 401,
      "ie": 402,
      "Ġpl": 403,
      "Tu": 404,
      "Qu": 405,
      "Ġune": 406,
      "ir": 407,
      "Ġk": 408,
      "Ġan": 409,
      "Ġpar": 410,
      "ien": 411,
      "Vous": 412,
      "Ġnot": 413,
      "gh": 414,
      "Ġof": 415,
      "ĠI": 416,
      "Ġhave": 417,
      "Ġyour": 418,
      "Ġcom": 419,
      "Ġall": 420,
      "ren": 421,
      "ld": 422,
      "ĠÃ©t": 423,
      "ag": 424,
      "av": 425,
      "ill": 426,
      "Ġst": 427,
      "Ġcan": 428,
      "Ġfor": 429,
      "de": 430,
      "ble": 431,
      "ac": 432,
      "ur": 433,
      "Ġwe": 434,
      "Ġgo": 435,
      "am": 436,
      "Ġce": 437,
      "Ġas": 438,
      "Ġmy": 439,
      "Ġthis": 440,
      "aire": 441,
      "Ã©e": 442,
      "op": 443,
      "ght": 444,
      "ĠÃªt": 445,
      "all": 446,
      "ut": 447,
      "end": 448,
      "ure": 449,
      "Ġkn": 450,
      "Th": 451,
      "Ġdid": 452,
      "Wh": 453,
      "What": 454,
      "ĠdÃ©": 455,
      "Do": 456,
      "ez": 457,
      "Ġso": 458,
      "Ġare": 459,
      "ang": 460,
      "os": 461,
      "§a": 462,
      "Ġles": 463,
      "They": 464,
      "Ġwant": 465,
      "and": 466,
      "Ġsom": 467,
      "Ġlike": 468,
      "ĠÃ§a": 469,
      "ion": 470,
      "That": 471,
      "Ġon": 472,
      "ig": 473,
      "ust": 474,
      "ook": 475,
      "up": 476,
      "'ll": 477,
      "Ġfait": 478,
      "Ġknow": 479,
      "vez": 480,
      "Ġdon": 481,
      "Ã¨re": 482,
      "Ġpour": 483,
      "Ġat": 484,
      "Ġver": 485,
      "Ġri": 486,
      "app": 487,
      "ess": 488,
      "Ġmon": 489,
      "Ġav": 490,
      "Ġfaire": 491,
      "ard": 492,
      "ore": 493,
      "ort": 494,
      "ould": 495,
      "ol": 496,
      "This": 497,
      "oin": 498,
      "ci": 499,
      "Ġsh": 500,
      "ers": 501,
      "que": 502,
      "Ġau": 503,
      "ff": 504,
      "rai": 505,
      "Ã¨s": 506,
      "oir": 507,
      "Ġje": 508,
      "Don": 509,
      "ct": 510,
      "onne": 511,
      "res": 512,
      "ly": 513,
      "Ġtu": 514,
      "Ne": 515,
      "mes": 516,
      "Ce": 517,
      "ans": 518,
      "Ãªt": 519,
      "Ġsont": 520,
      "Ġdes": 521,
      "Are": 522,
      "ire": 523,
      "Ġvery": 524,
      "mp": 525,
      "Ġnous": 526,
      "Ġtout": 527,
      "ake": 528,
      "She": 529,
      "ĠÃªtes": 530,
      "Ġlo": 531,
      "Ãª": 532,
      "Ġneed": 533,
      "ici": 534,
      "Elle": 535,
      "ter": 536,
      "Ġar": 537,
      "Ġhere": 538,
      "ois": 539,
      "Ġpeu": 540,
      "Ġal": 541,
      "Com": 542,
      "ink": 543,
      "ĠtrÃ¨s": 544,
      "Ġes": 545,
      "Ġfr": 546,
      "Ġex": 547,
      "je": 548,
      "Ġwor": 549,
      "'ve": 550,
      "Ġam": 551,
      "ob": 552,
      "How": 553,
      "pe": 554,
      "ens": 555,
      "ong": 556,
      "lles": 557,
      "che": 558,
      "oy": 559,
      "ĠÃ©": 560,
      "ood": 561,
      "Ãł": 562,
      "hing": 563,
      "ui": 564,
      "ela": 565,
      "Ġup": 566,
      "aut": 567,
      "air": 568,
      "ue": 569,
      "ouv": 570,
      "ive": 571,
      "Ã©s": 572,
      "ide": 573,
      "ul": 574,
      "Ġsur": 575,
      "ose": 576,
      "Le": 577,
      "ry": 578,
      "Ġus": 579,
      "Ils": 580,
      "Ġveux": 581,
      "Ġdu": 582,
      "are": 583,
      "Est": 584,
      "Ġsee": 585,
      "moi": 586,
      "Ġcon": 587,
      "ĩa": 588,
      "Ãĩa": 589,
      "ten": 590,
      "Pour": 591,
      "ate": 592,
      "Ġout": 593,
      "Ġmoi": 594,
      "eur": 595,
      "Is": 596,
      "Ġfe": 597,
      "able": 598,
      "very": 599,
      "Ġpart": 600,
      "Ġlook": 601,
      "Ġany": 602,
      "ith": 603,
      "Ġpeux": 604,
      "ap": 605,
      "ite": 606,
      "Ġgr": 607,
      "Ġplus": 608,
      "quoi": 609,
      "imp": 610,
      "Ġsommes": 611,
      "lp": 612,
      "Ġici": 613,
      "oup": 614,
      "ime": 615,
      "od": 616,
      "si": 617,
      "ak": 618,
      "Ġab": 619,
      "Mar": 620,
      "ux": 621,
      "Ġdev": 622,
      "ind": 623,
      "Ġdans": 624,
      "Ġche": 625,
      "otre": 626,
      "ette": 627,
      "here": 628,
      "ĠrÃ©": 629,
      "ĠÃ©tÃ©": 630,
      "Ġcr": 631,
      "Ġwith": 632,
      "Ġone": 633,
      "Ġvrai": 634,
      "ase": 635,
      "Ġhim": 636,
      "Ġsa": 637,
      "uis": 638,
      "Ġdis": 639,
      "ine": 640,
      "ally": 641,
      "Ġget": 642,
      "Ġbes": 643,
      "Ġhelp": 644,
      "Ġqui": 645,
      "Can": 646,
      "Ġbesoin": 647,
      "her": 648,
      "nd": 649,
      "ille": 650,
      "Ġbien": 651,
      "if": 652,
      "Ġapp": 653,
      "Ġsi": 654,
      "Ġtoo": 655,
      "Let": 656,
      "age": 657,
      "ome": 658,
      "Ġno": 659,
      "Ġcomp": 660,
      "Pourquoi": 661,
      "Ã¹": 662,
      "jour": 663,
      "Why": 664,
      "ro": 665,
      "Ġthink": 666,
      "Ġgood": 667,
      "Ġdi": 668,
      "ance": 669,
      "Ġtou": 670,
      "Ġwork": 671,
      "Ġsais": 672,
      "Ġgot": 673,
      "ĠÃ©tait": 674,
      "ier": 675,
      "vec": 676,
      "Did": 677,
      "Ã®": 678,
      "La": 679,
      "Ã§": 680,
      "ĠMar": 681,
      "ck": 682,
      "tes": 683,
      "cc": 684,
      "mb": 685,
      "Ã´": 686,
      "Ġhas": 687,
      "ersonne": 688,
      "Ġhapp": 689,
      "lease": 690,
      "Ġavec": 691,
      "Ġcl": 692,
      "Ġvotre": 693,
      "Ġag": 694,
      "ense": 695,
      "Ġcela": 696,
      "rend": 697,
      "ne": 698,
      "Ġton": 699,
      "avai": 700,
      "ack": 701,
      "Ġtoi": 702,
      "ep": 703,
      "Ġser": 704,
      "aime": 705,
      "Ġdidn": 706,
      "Ġman": 707,
      "Ġmar": 708,
      "Ġtravai": 709,
      "Ġhis": 710,
      "alk": 711,
      "Ġco": 712,
      "Ãªte": 713,
      "ab": 714,
      "Ã»": 715,
      "use": 716,
      "Ġwere": 717,
      "Que": 718,
      "Ġcont": 719,
      "ĠÃªtre": 720,
      "Ġper": 721,
      "ass": 722,
      "Tout": 723,
      "Elles": 724,
      "Ã©c": 725,
      "Comment": 726,
      "Ġnow": 727,
      "Ġwhat": 728,
      "Ġbl": 729,
      "ade": 730,
      "Who": 731,
      "Les": 732,
      "Ġmain": 733,
      "Ġdit": 734,
      "aison": 735,
      "Ġjust": 736,
      "Ġreally": 737,
      "âĢ": 738,
      "sez": 739,
      "Where": 740,
      "Ġdr": 741,
      "On": 742,
      "Ġmal": 743,
      "Ġvraiment": 744,
      "orte": 745,
      "Ġheure": 746,
      "ight": 747,
      "ody": 748,
      "der": 749,
      "Ã©tait": 750,
      "Ġlove": 751,
      "ame": 752,
      "Ġquel": 753,
      "Ġavons": 754,
      "tÃ©": 755,
      "âĢĻ": 756,
      "Ġavez": 757,
      "Ġgoing": 758,
      "OÃ¹": 759,
      "art": 760,
      "My": 761,
      "Ġbus": 762,
      "Ġma": 763,
      "day": 764,
      "oul": 765,
      "Ġwill": 766,
      "Qui": 767,
      "mps": 768,
      "Ġhad": 769,
      "ist": 770,
      "iens": 771,
      "Ġread": 772,
      "Ġpro": 773,
      "Ġthere": 774,
      "ange": 775,
      "Ġjam": 776,
      "Ġbeau": 777,
      "Ġbr": 778,
      "Ġent": 779,
      "ĠlÃł": 780,
      "Ġfaut": 781,
      "ient": 782,
      "rent": 783,
      "lÃ©": 784,
      "Ġtrain": 785,
      "ice": 786,
      "Ġmonde": 787,
      "Ġabout": 788,
      "ĠMary": 789,
      "Ġtous": 790,
      "Ġaller": 791,
      "Ġcar": 792,
      "Ġtrop": 793,
      "ouve": 794,
      "Ã©es": 795,
      "Ġwon": 796,
      "aÃ®": 797,
      "Ġai": 798,
      "Ġatt": 799,
      "rais": 800,
      "ign": 801,
      "Ġtime": 802,
      "own": 803,
      "Ġright": 804,
      "Ġbon": 805,
      "ord": 806,
      "Ġstu": 807,
      "Ġpense": 808,
      "anger": 809,
      "Ġisn": 810,
      "Ġhome": 811,
      "iss": 812,
      "Ġsou": 813,
      "Ġjamais": 814,
      "ions": 815,
      "Ġdem": 816,
      "Ġva": 817,
      "une": 818,
      "ick": 819,
      "um": 820,
      "Ġont": 821,
      "Ġimp": 822,
      "ge": 823,
      "coup": 824,
      "uit": 825,
      "cher": 826,
      "rit": 827,
      "thing": 828,
      "Ġfeel": 829,
      "ast": 830,
      "Ġseu": 831,
      "Every": 832,
      "Personne": 833,
      "As": 834,
      "Ġtemps": 835,
      "Ġoff": 836,
      "orm": 837,
      "'d": 838,
      "ud": 839,
      "tenant": 840,
      "Quel": 841,
      "Please": 842,
      "oit": 843,
      "rÃ©": 844,
      "Ġbeaucoup": 845,
      "way": 846,
      "Ġher": 847,
      "Ġcome": 848,
      "iv": 849,
      "uy": 850,
      "Ġback": 851,
      "Ġad": 852,
      "Ġres": 853,
      "Ġsome": 854,
      "Ġlui": 855,
      "ris": 856,
      "Ġpeut": 857,
      "Ġshould": 858,
      "ress": 859,
      "iÃ¨re": 860,
      "li": 861,
      "Ġfais": 862,
      "aÃ®t": 863,
      "Ġtalk": 864,
      "Ġson": 865,
      "Ġvais": 866,
      "Ġfri": 867,
      "pt": 868,
      "Ġliv": 869,
      "Ġwh": 870,
      "ost": 871,
      "Ġenc": 872,
      "iez": 873,
      "No": 874,
      "Ġdois": 875,
      "fe": 876,
      "Ġmust": 877,
      "Ġren": 878,
      "les": 879,
      "Ġfat": 880,
      "Ġmaintenant": 881,
      "Ã©tais": 882,
      "Ġarri": 883,
      "Ġta": 884,
      "Ġfer": 885,
      "ler": 886,
      "Es": 887,
      "mer": 888,
      "du": 889,
      "ner": 890,
      "Ġdoes": 891,
      "St": 892,
      "ace": 893,
      "nous": 894,
      "Ġcould": 895,
      "ĠF": 896,
      "Ġeat": 897,
      "Ġcour": 898,
      "Ġevery": 899,
      "Ã¢": 900,
      "Ġmaison": 901,
      "elle": 902,
      "Ġlong": 903,
      "Ġcomm": 904,
      "Ġencore": 905,
      "other": 906,
      "ret": 907,
      "Ã´t": 908,
      "Ġpri": 909,
      "Ġrest": 910,
      "ccup": 911,
      "Ġcette": 912,
      "lf": 913,
      "ought": 914,
      "Ġjus": 915,
      "ends": 916,
      "Ġnever": 917,
      "ils": 918,
      "Ġreg": 919,
      "ique": 920,
      "Ġhappy": 921,
      "aiss": 922,
      "ors": 923,
      "Ġfran": 924,
      "Ġdiff": 925,
      "ation": 926,
      "Ġrien": 927,
      "Ġvoit": 928,
      "Ãªtre": 929,
      "avez": 930,
      "Ġpi": 931,
      "Ġmu": 932,
      "Ġsay": 933,
      "ried": 934,
      "Ġsm": 935,
      "Ġwat": 936,
      "bre": 937,
      "ÃĬ": 938,
      "Ġstill": 939,
      "ÃĬtes": 940,
      "ieux": 941,
      "rench": 942,
      "Ġpass": 943,
      "Ġchose": 944,
      "body": 945,
      "Ġmade": 946,
      "Ã§ais": 947,
      "ĠprÃ©": 948,
      "lement": 949,
      "ĠfranÃ§ais": 950,
      "Ġbook": 951,
      "Have": 952,
      "Ġfin": 953,
      "ired": 954,
      "ven": 955,
      "Ġcou": 956,
      "Ġvoiture": 957,
      "jours": 958,
      "Ġtoujours": 959,
      "Ġwr": 960,
      "Ġspe": 961,
      "mble": 962,
      "ouvez": 963,
      "ree": 964,
      "Ġcall": 965,
      "aid": 966,
      "ĠFrench": 967,
      "Ġnouve": 968,
      "Ġhur": 969,
      "Avez": 970,
      "Re": 971,
      "Ġthem": 972,
      "Ġret": 973,
      "Ġmuch": 974,
      "Ġconn": 975,
      "Mon": 976,
      "Ġsav": 977,
      "Ġvu": 978,
      "Ġke": 979,
      "Ġjour": 980,
      "hui": 981,
      "tre": 982,
      "Ġsp": 983,
      "ĠdÃ©t": 984,
      "Ġquoi": 985,
      "Ġoccup": 986,
      "Ġtom": 987,
      "Ġple": 988,
      "Ġlot": 989,
      "jourd": 990,
      "ise": 991,
      "There": 992,
      "Ġven": 993,
      "Ġvoir": 994,
      "lez": 995,
      "itÃ©": 996,
      "Ġid": 997,
      "Ġtake": 998,
      "Ġconf": 999,
      "ful": 1000,
      "Ġdog": 1001,
      "Ġagain": 1002,
      "Ġdire": 1003,
      "ile": 1004,
      "Ġou": 1005,
      "Ġsens": 1006,
      "Ġporte": 1007,
      "ish": 1008,
      "ool": 1009,
      "Ġdown": 1010,
      "arde": 1011,
      "lÃ¨": 1012,
      "Ġprend": 1013,
      "Ġgl": 1014,
      "Ġro": 1015,
      "En": 1016,
      "Ġthey": 1017,
      "ĠplaÃ®t": 1018,
      "ants": 1019,
      "Ġsent": 1020,
      "Ġpay": 1021,
      "Ġbusy": 1022,
      "Puis": 1023,
      "ty": 1024,
      "Ġter": 1025,
      "Ġenf": 1026,
      "ope": 1027,
      "ole": 1028,
      "Ġcomme": 1029,
      "este": 1030,
      "Ġseem": 1031,
      "Ġlit": 1032,
      "arg": 1033,
      "lie": 1034,
      "ante": 1035,
      "ande": 1036,
      "Ġtoday": 1037,
      "Ġalone": 1038,
      "ra": 1039,
      "Ġmes": 1040,
      "ussi": 1041,
      "ft": 1042,
      "ound": 1043,
      "Ġbet": 1044,
      "Ġnew": 1045,
      "essay": 1046,
      "Ġmake": 1047,
      "ank": 1048,
      "Ġbeen": 1049,
      "toi": 1050,
      "Ġprob": 1051,
      "oney": 1052,
      "Ġparler": 1053,
      "Ãªtes": 1054,
      "Get": 1055,
      "Ġjuste": 1056,
      "oth": 1057,
      "Ġpris": 1058,
      "Ġpouv": 1059,
      "Ġfun": 1060,
      "Ġtravail": 1061,
      "Cela": 1062,
      "Ġceci": 1063,
      "ĠrÃ©p": 1064,
      "Ġsec": 1065,
      "Ġday": 1066,
      "Ġpens": 1067,
      "Ġleave": 1068,
      "Ġob": 1069,
      "Lais": 1070,
      "Ġaujourd": 1071,
      "Ġpartir": 1072,
      "Ġquelque": 1073,
      "ĠvÃ©": 1074,
      "Ġexp": 1075,
      "Ġchez": 1076,
      "ĠÃ©c": 1077,
      "Ġready": 1078,
      "Ġlet": 1079,
      "red": 1080,
      "Ġvoul": 1081,
      "Ġdeux": 1082,
      "Ġrend": 1083,
      "Ġmoney": 1084,
      "ies": 1085,
      "vÃ©": 1086,
      "Ġhand": 1087,
      "Ġwell": 1088,
      "Ġover": 1089,
      "lo": 1090,
      "Ġwait": 1091,
      "Åĵ": 1092,
      "Ġaid": 1093,
      "ond": 1094,
      "ence": 1095,
      "Ġtoutes": 1096,
      "Ġsc": 1097,
      "Be": 1098,
      "Ġmo": 1099,
      "Ġplay": 1100,
      "esp": 1101,
      "Ġtry": 1102,
      "self": 1103,
      "Ġcare": 1104,
      "Ġsure": 1105,
      "Ġjob": 1106,
      "rait": 1107,
      "endu": 1108,
      "rer": 1109,
      "inu": 1110,
      "Ġtell": 1111,
      "ĠdÃ©s": 1112,
      "ves": 1113,
      "De": 1114,
      "Ġsw": 1115,
      "Ġway": 1116,
      "ved": 1117,
      "Ġph": 1118,
      "ting": 1119,
      "eut": 1120,
      "Ġjou": 1121,
      "Ġchien": 1122,
      "endre": 1123,
      "Ġsurp": 1124,
      "Ġwent": 1125,
      "Ġstay": 1126,
      "Ġop": 1127,
      "ese": 1128,
      "ĠmÃ©": 1129,
      "Ġold": 1130,
      "Ġand": 1131,
      "Ġaussi": 1132,
      "Ġpos": 1133,
      "ach": 1134,
      "rÃªte": 1135,
      "Ġsle": 1136,
      "Ġask": 1137,
      "ĠtÃ©": 1138,
      "reat": 1139,
      "Ġhard": 1140,
      "ouse": 1141,
      "ned": 1142,
      "Ar": 1143,
      "ÃĢ": 1144,
      "Ġby": 1145,
      "Ġleft": 1146,
      "Ġsaw": 1147,
      "Ġdrink": 1148,
      "ated": 1149,
      "ething": 1150,
      "iz": 1151,
      "erai": 1152,
      "Ġhope": 1153,
      "Ãªme": 1154,
      "Ġfo": 1155,
      "ĠsÃ»": 1156,
      "Ġspeak": 1157,
      "Ġaut": 1158,
      "onnÃ©": 1159,
      "Ġplan": 1160,
      "ĠdÃ©c": 1161,
      "Ġbad": 1162,
      "Ġseul": 1163,
      "row": 1164,
      "ough": 1165,
      "Ġvie": 1166,
      "min": 1167,
      "Ġfort": 1168,
      "Ġlost": 1169,
      "rÃªt": 1170,
      "auv": 1171,
      "get": 1172,
      "Ġwrong": 1173,
      "asse": 1174,
      "act": 1175,
      "ĠdÃ©j": 1176,
      "Ġeu": 1177,
      "hed": 1178,
      "ĠdÃ©jÃł": 1179,
      "Ġrep": 1180,
      "Ġlivre": 1181,
      "Ġstud": 1182,
      "oud": 1183,
      "enc": 1184,
      "Ġsaid": 1185,
      "Ġpe": 1186,
      "iste": 1187,
      "Ġor": 1188,
      "gry": 1189,
      "Ġet": 1190,
      "Ġsimp": 1191,
      "Ġment": 1192,
      "Ġfai": 1193,
      "Ġhappen": 1194,
      "ĠtÃ©lÃ©": 1195,
      "Ġgu": 1196,
      "Ġpre": 1197,
      "Ġbig": 1198,
      "Ġtired": 1199,
      "Ġfl": 1200,
      "Ġint": 1201,
      "Ġsurpris": 1202,
      "ell": 1203,
      "Ġdoing": 1204,
      "Stop": 1205,
      "Ġroom": 1206,
      "Ġbonne": 1207,
      "Ġlik": 1208,
      "Quelle": 1209,
      "Ġbetter": 1210,
      "Ġchoi": 1211,
      "Ġsemble": 1212,
      "Everyone": 1213,
      "acc": 1214,
      "Ġaf": 1215,
      "ert": 1216,
      "Ġpa": 1217,
      "Ġmore": 1218,
      "ArrÃªte": 1219,
      "Ġcoup": 1220,
      "anc": 1221,
      "Ġexc": 1222,
      "Take": 1223,
      "ĠB": 1224,
      "Ġour": 1225,
      "att": 1226,
      "Ġchance": 1227,
      "All": 1228,
      "Ġdou": 1229,
      "uck": 1230,
      "Ġdone": 1231,
      "Ġbelie": 1232,
      "ug": 1233,
      "Ġlaiss": 1234,
      "Ġfatig": 1235,
      "Cette": 1236,
      "Ġdoesn": 1237,
      "rir": 1238,
      "Ġtrouv": 1239,
      "Ġassez": 1240,
      "Ġpeur": 1241,
      "May": 1242,
      "Ġmieux": 1243,
      "Ġdoor": 1244,
      "Ġhear": 1245,
      "ĠprÃªt": 1246,
      "Ġpouvez": 1247,
      "Ġcat": 1248,
      "Ġnom": 1249,
      "Ġrec": 1250,
      "Ġwould": 1251,
      "Ġfatigu": 1252,
      "Ġmiss": 1253,
      "Ġstart": 1254,
      "Ġanything": 1255,
      "Ġpersonne": 1256,
      "Ġca": 1257,
      "Ġcha": 1258,
      "og": 1259,
      "aient": 1260,
      "Ġhouse": 1261,
      "Ġhurt": 1262,
      "Ġans": 1263,
      "Ġgive": 1264,
      "Ġlooks": 1265,
      "ious": 1266,
      "Ġaway": 1267,
      "Ġavait": 1268,
      "Ġgrand": 1269,
      "Ġessay": 1270,
      "Ġplease": 1271,
      "rive": 1272,
      "Ġass": 1273,
      "oc": 1274,
      "Ġheureux": 1275,
      "Ġfau": 1276,
      "Give": 1277,
      "oke": 1278,
      "Ġemp": 1279,
      "Ġavoir": 1280,
      "Ãī": 1281,
      "Ġfi": 1282,
      "Ġmet": 1283,
      "Ġsomething": 1284,
      "argent": 1285,
      "Ġvol": 1286,
      "ted": 1287,
      "Ġsort": 1288,
      "ente": 1289,
      "Ġenough": 1290,
      "Ġsouv": 1291,
      "llement": 1292,
      "Ġinv": 1293,
      "Ġwasn": 1294,
      "Ġfrom": 1295,
      "Ġregard": 1296,
      "Ġtrou": 1297,
      "Ġsleep": 1298,
      "nÃ©": 1299,
      "Ġfam": 1300,
      "ild": 1301,
      "Ġperdu": 1302,
      "ways": 1303,
      "Ġaider": 1304,
      "omme": 1305,
      "Ġins": 1306,
      "Ġide": 1307,
      "Ġpet": 1308,
      "be": 1309,
      "Ġmont": 1310,
      "orrow": 1311,
      "Ġopen": 1312,
      "Ġtur": 1313,
      "Ġaim": 1314,
      "Ġmom": 1315,
      "Ġthought": 1316,
      "Ġpat": 1317,
      "Ġalways": 1318,
      "Ġquelqu": 1319,
      "Ġache": 1320,
      "Ġmanger": 1321,
      "oston": 1322,
      "Ġlun": 1323,
      "Ġvis": 1324,
      "Ġdisp": 1325,
      "rends": 1326,
      "Ġdemand": 1327,
      "Ch": 1328,
      "quÃ©": 1329,
      "ĠproblÃ¨": 1330,
      "Ġunder": 1331,
      "ny": 1332,
      "Ġac": 1333,
      "Ġfind": 1334,
      "Ġtravaill": 1335,
      "Ġlate": 1336,
      "Ġmauv": 1337,
      "Ġkid": 1338,
      "ning": 1339,
      "rez": 1340,
      "Ġmat": 1341,
      "Ġmauvais": 1342,
      "bien": 1343,
      "Ġquest": 1344,
      "Ġrem": 1345,
      "Ġraison": 1346,
      "When": 1347,
      "espÃ¨re": 1348,
      "ĠBoston": 1349,
      "Ġaime": 1350,
      "tement": 1351,
      "aine": 1352,
      "Ġten": 1353,
      "oyez": 1354,
      "mÃ©": 1355,
      "Ġtes": 1356,
      "ets": 1357,
      "Ġsoit": 1358,
      "Your": 1359,
      "tle": 1360,
      "read": 1361,
      "chÃ©": 1362,
      "Ġtea": 1363,
      "Ġref": 1364,
      "Ġsupp": 1365,
      "Ġinc": 1366,
      "Ġvos": 1367,
      "adore": 1368,
      "riez": 1369,
      "Ġpu": 1370,
      "Come": 1371,
      "Ġfriends": 1372,
      "Ġfut": 1373,
      "Ġyet": 1374,
      "Ġchang": 1375,
      "ared": 1376,
      "ager": 1377,
      "nÃ©e": 1378,
      "oulez": 1379,
      "Ġbo": 1380,
      "Ġgar": 1381,
      "Ġchat": 1382,
      "Ġinte": 1383,
      "Ġlive": 1384,
      "obody": 1385,
      "az": 1386,
      "Ġprom": 1387,
      "Ġstop": 1388,
      "Ġnouveau": 1389,
      "Ġprendre": 1390,
      "Ma": 1391,
      "led": 1392,
      "Ġsat": 1393,
      "Ġsing": 1394,
      "erve": 1395,
      "Ġhate": 1396,
      "Ġenv": 1397,
      "Ġsho": 1398,
      "mber": 1399,
      "Ġgag": 1400,
      "onner": 1401,
      "Ġconfi": 1402,
      "Ġcor": 1403,
      "cle": 1404,
      "Ġname": 1405,
      "Ġhow": 1406,
      "eau": 1407,
      "Ġcle": 1408,
      "ph": 1409,
      "Quand": 1410,
      "ĠdÃ©p": 1411,
      "ĠdÃ©teste": 1412,
      "Ġap": 1413,
      "Ġtold": 1414,
      "Ġfriend": 1415,
      "Ġbelieve": 1416,
      "Ġpol": 1417,
      "Ġnice": 1418,
      "Ġder": 1419,
      "Ġmort": 1420,
      "Ġgave": 1421,
      "uses": 1422,
      "avons": 1423,
      "ffe": 1424,
      "Go": 1425,
      "elles": 1426,
      "erci": 1427,
      "Fais": 1428,
      "Ġfu": 1429,
      "qui": 1430,
      "Ġtrust": 1431,
      "ĠÃ©tud": 1432,
      "Ġcher": 1433,
      "Ġcame": 1434,
      "Ġthing": 1435,
      "Ġim": 1436,
      "Ġwalk": 1437,
      "Ġbuy": 1438,
      "tez": 1439,
      "Ġconnais": 1440,
      "eep": 1441,
      "aimer": 1442,
      "Ġprie": 1443,
      "ĠproblÃ¨me": 1444,
      "Sh": 1445,
      "blem": 1446,
      "Ġkne": 1447,
      "Ġidea": 1448,
      "Ã©g": 1449,
      "oire": 1450,
      "ex": 1451,
      "Ġmus": 1452,
      "Ġcons": 1453,
      "ote": 1454,
      "Ġend": 1455,
      "Ġonly": 1456,
      "Ġgros": 1457,
      "Ġproblem": 1458,
      "Keep": 1459,
      "Ġacc": 1460,
      "llez": 1461,
      "Ġear": 1462,
      "rass": 1463,
      "aught": 1464,
      "Ġrun": 1465,
      "Ġsk": 1466,
      "Ġstup": 1467,
      "Ġwater": 1468,
      "ins": 1469,
      "Ġplace": 1470,
      "pect": 1471,
      "Ġperd": 1472,
      "Ġmis": 1473,
      "Ã©ri": 1474,
      "Ġlittle": 1475,
      "Ġmay": 1476,
      "uss": 1477,
      "Combien": 1478,
      "Ġanyone": 1479,
      "ĠsÃ»r": 1480,
      "Ġmoment": 1481,
      "aider": 1482,
      "Ġglad": 1483,
      "cont": 1484,
      "Ġeas": 1485,
      "Ġemb": 1486,
      "chool": 1487,
      "Ġrencont": 1488,
      "ĠidÃ©e": 1489,
      "Nobody": 1490,
      "Ġmine": 1491,
      "oid": 1492,
      "oint": 1493,
      "Ġdevrais": 1494,
      "iÃ©": 1495,
      "Ġsait": 1496,
      "elt": 1497,
      "Ġwatch": 1498,
      "Ġcol": 1499,
      "Ġconfiance": 1500,
      "Ġlast": 1501,
      "Ġnight": 1502,
      "Ġcham": 1503,
      "aimerais": 1504,
      "la": 1505,
      "Ġfelt": 1506,
      "Ġtellement": 1507,
      "Ġtomb": 1508,
      "accord": 1509,
      "erre": 1510,
      "Does": 1511,
      "Ġentendu": 1512,
      "fÃ©": 1513,
      "Ġbro": 1514,
      "Ġveut": 1515,
      "Ġconc": 1516,
      "Ġchange": 1517,
      "Ġstr": 1518,
      "Ġauc": 1519,
      "ĠarrÃªt": 1520,
      "Ġrester": 1521,
      "At": 1522,
      "di": 1523,
      "Ġhor": 1524,
      "Ġbless": 1525,
      "Ġcal": 1526,
      "Ġbou": 1527,
      "Ġwar": 1528,
      "Ġense": 1529,
      "Ġchant": 1530,
      "ĠoccupÃ©": 1531,
      "Laisse": 1532,
      "sible": 1533,
      "Ġsimplement": 1534,
      "Ġknew": 1535,
      "Ġquit": 1536,
      "Ġalread": 1537,
      "Ġalready": 1538,
      "Ġif": 1539,
      "Ġfac": 1540,
      "teau": 1541,
      "vert": 1542,
      "orry": 1543,
      "Ġguy": 1544,
      "Ġbeg": 1545,
      "illez": 1546,
      "Ġtard": 1547,
      "cti": 1548,
      "Ġpres": 1549,
      "Ġchild": 1550,
      "Ġshow": 1551,
      "ĠMarie": 1552,
      "ok": 1553,
      "Ġthan": 1554,
      "Ġquestion": 1555,
      "aie": 1556,
      "Reg": 1557,
      "Ġwin": 1558,
      "avais": 1559,
      "Thank": 1560,
      "Ġunderst": 1561,
      "int": 1562,
      "Ġsound": 1563,
      "Ġtomorrow": 1564,
      "ision": 1565,
      "Ġtrue": 1566,
      "Ġdemain": 1567,
      "ream": 1568,
      "ail": 1569,
      "ĠoÃ¹": 1570,
      "Ġprop": 1571,
      "Ġparle": 1572,
      "Ġeverything": 1573,
      "Ġseems": 1574,
      "Ġenfants": 1575,
      "Ġpouvons": 1576,
      "Ġtable": 1577,
      "Ġpain": 1578,
      "Ġcu": 1579,
      "omp": 1580,
      "renez": 1581,
      "dez": 1582,
      "ife": 1583,
      "Ġaff": 1584,
      "Ġbed": 1585,
      "leur": 1586,
      "Ġwanted": 1587,
      "Ġfem": 1588,
      "Ġansw": 1589,
      "ible": 1590,
      "Ġdanger": 1591,
      "Ġdorm": 1592,
      "raid": 1593,
      "Ġnotre": 1594,
      "Ġnothing": 1595,
      "Ġafraid": 1596,
      "Regarde": 1597,
      "Ġgir": 1598,
      "Ġgreat": 1599,
      "illes": 1600,
      "Åĵur": 1601,
      "Ġlikes": 1602,
      "Merci": 1603,
      "Ġsau": 1604,
      "Ġlis": 1605,
      "Ġhun": 1606,
      "oses": 1607,
      "ĠpassÃ©": 1608,
      "Ġgent": 1609,
      "Ġschool": 1610,
      "yez": 1611,
      "Ġlau": 1612,
      "Ġfound": 1613,
      "ention": 1614,
      "Ġsois": 1615,
      "ĠT": 1616,
      "Ġact": 1617,
      "ĠpÃ¨re": 1618,
      "Ġnuit": 1619,
      "ars": 1620,
      "Ġpourrait": 1621,
      "Ġsit": 1622,
      "ĠmÃªme": 1623,
      "Ġpensais": 1624,
      "Ġpers": 1625,
      "Ġmess": 1626,
      "ents": 1627,
      "Ġheard": 1628,
      "Ġamus": 1629,
      "Ġexpl": 1630,
      "Ġchambre": 1631,
      "ĠO": 1632,
      "Ġchau": 1633,
      "iend": 1634,
      "Ġaux": 1635,
      "Ġuse": 1636,
      "Ġsecret": 1637,
      "Ġfois": 1638,
      "Ġrou": 1639,
      "Ġkind": 1640,
      "Ġknows": 1641,
      "ĠÃ©p": 1642,
      "Ġtw": 1643,
      "Ġport": 1644,
      "vers": 1645,
      "icile": 1646,
      "Ġcrois": 1647,
      "Ġcontinu": 1648,
      "Ġunderstand": 1649,
      "Ġey": 1650,
      "Ġdisc": 1651,
      "Ġcontr": 1652,
      "App": 1653,
      "Ġmot": 1654,
      "Ã©p": 1655,
      "Ġreme": 1656,
      "Ġris": 1657,
      "Ġbeing": 1658,
      "pped": 1659,
      "Ġparf": 1660,
      "Ã§on": 1661,
      "rents": 1662,
      "most": 1663,
      "Ġpoint": 1664,
      "Ġtook": 1665,
      "Ġeasy": 1666,
      "ying": 1667,
      "Ġaren": 1668,
      "Ġthese": 1669,
      "Ġtried": 1670,
      "Ġluck": 1671,
      "aide": 1672,
      "Ġviens": 1673,
      "Ġmeet": 1674,
      "Ġplais": 1675,
      "Ess": 1676,
      "Ġcommenc": 1677,
      "ĠachetÃ©": 1678,
      "Tell": 1679,
      "Ġimport": 1680,
      "ek": 1681,
      "Ġaw": 1682,
      "Ġpret": 1683,
      "Ġmou": 1684,
      "rible": 1685,
      "jeun": 1686,
      "Ġcold": 1687,
      "Ġdifficile": 1688,
      "joy": 1689,
      "aites": 1690,
      "Ġswim": 1691,
      "ĠtrouvÃ©": 1692,
      "Ġboy": 1693,
      "Ġsoon": 1694,
      "Ġappel": 1695,
      "Ġtoute": 1696,
      "lÃł": 1697,
      "Ġmind": 1698,
      "Ġalmost": 1699,
      "Look": 1700,
      "Ġbit": 1701,
      "Ġdec": 1702,
      "Laissez": 1703,
      "Ġfil": 1704,
      "Ġbu": 1705,
      "ĠmÃ¨re": 1706,
      "Ġdevez": 1707,
      "autre": 1708,
      "Just": 1709,
      "Ġbest": 1710,
      "Ġvite": 1711,
      "Quelqu": 1712,
      "vent": 1713,
      "Ġviv": 1714,
      "Ġrev": 1715,
      "Ġvenir": 1716,
      "Ġpetit": 1717,
      "Ġnon": 1718,
      "xt": 1719,
      "rest": 1720,
      "Ġboth": 1721,
      "ture": 1722,
      "Ġsafe": 1723,
      "Ã©cole": 1724,
      "Ġwho": 1725,
      "Ġremember": 1726,
      "ied": 1727,
      "rÃ©c": 1728,
      "Ġhat": 1729,
      "Ġheures": 1730,
      "Everybody": 1731,
      "Ġfather": 1732,
      "Ġretard": 1733,
      "Ġparents": 1734,
      "Ġsoir": 1735,
      "ath": 1736,
      "aux": 1737,
      "Ġeff": 1738,
      "Ġdevons": 1739,
      "Ġtermin": 1740,
      "Ġphot": 1741,
      "Could": 1742,
      "Dis": 1743,
      "Ġshe": 1744,
      "Ġmang": 1745,
      "Ġmist": 1746,
      "Ġrain": 1747,
      "akes": 1748,
      "Par": 1749,
      "Ġfon": 1750,
      "bl": 1751,
      "ich": 1752,
      "Ġwind": 1753,
      "veill": 1754,
      "Ġhomme": 1755,
      "irst": 1756,
      "Ġcoming": 1757,
      "oss": 1758,
      "Ġfemme": 1759,
      "Ġhot": 1760,
      "euillez": 1761,
      "cept": 1762,
      "Ġkill": 1763,
      "Ġangry": 1764,
      "ache": 1765,
      "Ġidi": 1766,
      "Ġfaim": 1767,
      "Ġpresque": 1768,
      "Veuillez": 1769,
      "Ġwhere": 1770,
      "Ġhab": 1771,
      "Ġtrois": 1772,
      "His": 1773,
      "Ġsn": 1774,
      "aking": 1775,
      "icy": 1776,
      "Ġweek": 1777,
      "ĠtÃ©lÃ©ph": 1778,
      "ĠcolÃ¨re": 1779,
      "Ġanswer": 1780,
      "Peux": 1781,
      "Soyez": 1782,
      "heure": 1783,
      "ory": 1784,
      "Ġtrouve": 1785,
      "Ġel": 1786,
      "Ġseule": 1787,
      "Ġkeep": 1788,
      "Ġvoulais": 1789,
      "Ġhappened": 1790,
      "ĠfatiguÃ©": 1791,
      "Ġimportant": 1792,
      "Ġses": 1793,
      "ester": 1794,
      "Ġprud": 1795,
      "Ġamis": 1796,
      "Un": 1797,
      "Ġfille": 1798,
      "ater": 1799,
      "ĠgÃ©": 1800,
      "Ġfaites": 1801,
      "rÃ©cie": 1802,
      "arrive": 1803,
      "Ġseen": 1804,
      "Ġlooked": 1805,
      "Ġprof": 1806,
      "Ġkey": 1807,
      "ĠjournÃ©e": 1808,
      "Ġpossible": 1809,
      "Ġpretty": 1810,
      "Voi": 1811,
      "Ġsick": 1812,
      "Ġdro": 1813,
      "Ġautre": 1814,
      "Ġsouvent": 1815,
      "Ġtravailler": 1816,
      "per": 1817,
      "rÃ¨s": 1818,
      "Ġsans": 1819,
      "Ġsorry": 1820,
      "ĠdÃ»": 1821,
      "Ġbre": 1822,
      "ition": 1823,
      "Ġcomment": 1824,
      "Ġwants": 1825,
      "ĠarrivÃ©": 1826,
      "Ġtour": 1827,
      "Ġmag": 1828,
      "Ġcam": 1829,
      "rif": 1830,
      "ily": 1831,
      "Ġyours": 1832,
      "aving": 1833,
      "Ġwhy": 1834,
      "tr": 1835,
      "Ġut": 1836,
      "quer": 1837,
      "Ġmean": 1838,
      "imes": 1839,
      "Ġtravaille": 1840,
      "Ġchoix": 1841,
      "enez": 1842,
      "Ġcuis": 1843,
      "ited": 1844,
      "ident": 1845,
      "Ġcontent": 1846,
      "ientÃ´t": 1847,
      "erreur": 1848,
      "Au": 1849,
      "Some": 1850,
      "bli": 1851,
      "Ġil": 1852,
      "ĠtÃªte": 1853,
      "Ġmeill": 1854,
      "Ġrap": 1855,
      "fect": 1856,
      "ĠpiÃ¨": 1857,
      "Ġtrouver": 1858,
      "gn": 1859,
      "Ġtri": 1860,
      "Ġcook": 1861,
      "Ġenjoy": 1862,
      "Ġdoct": 1863,
      "Ġoften": 1864,
      "Ġdied": 1865,
      "ĠrÃ©pon": 1866,
      "Pouvez": 1867,
      "Ġsil": 1868,
      "Ġbought": 1869,
      "Ġbicy": 1870,
      "ĠbientÃ´t": 1871,
      "Ġlight": 1872,
      "Ġyourself": 1873,
      "Ġforg": 1874,
      "Ġmyself": 1875,
      "Ġfunny": 1876,
      "Ġhungry": 1877,
      "Ġbicycle": 1878,
      "Ġcri": 1879,
      "used": 1880,
      "Ġbeaut": 1881,
      "Here": 1882,
      "ird": 1883,
      "eurs": 1884,
      "Ġdeven": 1885,
      "Ġmov": 1886,
      "Ġteacher": 1887,
      "Ġearly": 1888,
      "Ġsl": 1889,
      "Ġvois": 1890,
      "Ġvoy": 1891,
      "Ġgone": 1892,
      "Ġdoit": 1893,
      "ult": 1894,
      "Ġlooking": 1895,
      "ĠOK": 1896,
      "Ġyeux": 1897,
      "Ġami": 1898,
      "Stay": 1899,
      "Ġfini": 1900,
      "Ġvenu": 1901,
      "Ġstarted": 1902,
      "Ġrapp": 1903,
      "ĠdÃ©jeun": 1904,
      "Ġheureuse": 1905,
      "Ġelse": 1906,
      "Faites": 1907,
      "gg": 1908,
      "Ġcert": 1909,
      "Ġever": 1910,
      "Ġfoncti": 1911,
      "Ġsign": 1912,
      "Ġfast": 1913,
      "ites": 1914,
      "Ġsol": 1915,
      "olÃ©": 1916,
      "ĠÃ©g": 1917,
      "Ġparti": 1918,
      "ĠvÃ©lo": 1919,
      "Ġgirl": 1920,
      "Try": 1921,
      "reux": 1922,
      "Ġsal": 1923,
      "isf": 1924,
      "Ġmange": 1925,
      "Ġenfant": 1926,
      "Ġasked": 1927,
      "ĠtÃ´t": 1928,
      "Ġbag": 1929,
      "Ġboul": 1930,
      "arm": 1931,
      "Ġsuff": 1932,
      "Ġsoyez": 1933,
      "Ġsera": 1934,
      "Ġmarried": 1935,
      "Ces": 1936,
      "cin": 1937,
      "era": 1938,
      "ely": 1939,
      "avant": 1940,
      "Ġmalade": 1941,
      "ĠvÃ©rit": 1942,
      "Ġfix": 1943,
      "Ġdern": 1944,
      "Will": 1945,
      "Ġerreur": 1946,
      "ished": 1947,
      "llow": 1948,
      "ĠÃ¢": 1949,
      "rions": 1950,
      "Ã¨rent": 1951,
      "Ġlife": 1952,
      "Ġtalking": 1953,
      "Ġinto": 1954,
      "Ġeyes": 1955,
      "esterday": 1956,
      "Am": 1957,
      "Donne": 1958,
      "Prends": 1959,
      "Ã¯": 1960,
      "Ġhier": 1961,
      "ople": 1962,
      "rÃ©ci": 1963,
      "ĠcafÃ©": 1964,
      "ffee": 1965,
      "Ġdur": 1966,
      "Ġworking": 1967,
      "cked": 1968,
      "Ġsatisf": 1969,
      "Ġbroke": 1970,
      "ĠTV": 1971,
      "Ġrapide": 1972,
      "zz": 1973,
      "Ġdead": 1974,
      "Ġnext": 1975,
      "Ġcondu": 1976,
      "Ġsavais": 1977,
      "Ġquelle": 1978,
      "ĠdÃ©b": 1979,
      "Ġmany": 1980,
      "ressed": 1981,
      "Ġcalled": 1982,
      "Ġfacile": 1983,
      "Ġces": 1984,
      "ary": 1985,
      "aise": 1986,
      "Ġtra": 1987,
      "Ġserai": 1988,
      "Ġturn": 1989,
      "lig": 1990,
      "Ġdir": 1991,
      "Ġmother": 1992,
      "Ġvoulez": 1993,
      "Ġanybody": 1994,
      "Ġcoffee": 1995,
      "Ġretour": 1996,
      "Ġintell": 1997,
      "Ġidiot": 1998,
      "Ġboulot": 1999,
      "alement": 2000,
      "nt": 2001,
      "Ġnour": 2002,
      "Ġbor": 2003,
      "ather": 2004,
      "ques": 2005,
      "ark": 2006,
      "Ġreal": 2007,
      "Ġkiss": 2008,
      "ĠallÃ©": 2009,
      "Ġforget": 2010,
      "Ġgrande": 2011,
      "Ġstupid": 2012,
      "Ġlaugh": 2013,
      "Ġintellig": 2014,
      "Ġsy": 2015,
      "Ġcry": 2016,
      "arre": 2017,
      "rire": 2018,
      "Ġlear": 2019,
      "Ġthree": 2020,
      "Ġchoses": 2021,
      "Ġused": 2022,
      "Was": 2023,
      "ng": 2024,
      "uv": 2025,
      "ĠJ": 2026,
      "Ġord": 2027,
      "ches": 2028,
      "Ġsem": 2029,
      "uritÃ©": 2030,
      "ĠessayÃ©": 2031,
      "dic": 2032,
      "Ġput": 2033,
      "Ġfood": 2034,
      "Ġvoi": 2035,
      "aires": 2036,
      "olog": 2037,
      "Ġword": 2038,
      "Ġkept": 2039,
      "ale": 2040,
      "igh": 2041,
      "Ġir": 2042,
      "unk": 2043,
      "Ġarg": 2044,
      "ject": 2045,
      "Ġcareful": 2046,
      "Rest": 2047,
      "Ġown": 2048,
      "Ġpuis": 2049,
      "ating": 2050,
      "Ġfroid": 2051,
      "Ġcraz": 2052,
      "Ġchoice": 2053,
      "ArrÃªtez": 2054,
      "Ġchanter": 2055,
      "Ġcrazy": 2056,
      "more": 2057,
      "old": 2058,
      "Ã©r": 2059,
      "Ġnager": 2060,
      "Ġbri": 2061,
      "onnez": 2062,
      "ienne": 2063,
      "Ġanymore": 2064,
      "Ġperfect": 2065,
      "jet": 2066,
      "Ġdie": 2067,
      "Ġpap": 2068,
      "Ġyesterday": 2069,
      "Ġhair": 2070,
      "Ġdeh": 2071,
      "Ġlire": 2072,
      "avoir": 2073,
      "ĠdÃ©r": 2074,
      "Ġlunch": 2075,
      "ray": 2076,
      "isÃ©": 2077,
      "Ġmin": 2078,
      "Ġyoung": 2079,
      "Ġpasse": 2080,
      "Ġquite": 2081,
      "Ġcouldn": 2082,
      "Ġbooks": 2083,
      "inute": 2084,
      "ĠdemandÃ©": 2085,
      "Ġlisten": 2086,
      "Prenez": 2087,
      "Ġsac": 2088,
      "Ġminute": 2089,
      "apprÃ©cie": 2090,
      "iful": 2091,
      "Ġbreak": 2092,
      "Would": 2093,
      "ring": 2094,
      "ĠdonnÃ©": 2095,
      "Ġcass": 2096,
      "Ġnorm": 2097,
      "Ġwish": 2098,
      "adi": 2099,
      "Were": 2100,
      "Ġverre": 2101,
      "oiss": 2102,
      "Ġconv": 2103,
      "ĠrÃ©veill": 2104,
      "ĠsÃ©c": 2105,
      "Ġpo": 2106,
      "Ġfall": 2107,
      "Ġbut": 2108,
      "Ġbec": 2109,
      "Ġsemb": 2110,
      "Ġgetting": 2111,
      "Ġdehors": 2112,
      "ues": 2113,
      "vice": 2114,
      "ommes": 2115,
      "Ġbiz": 2116,
      "Ã¨te": 2117,
      "ĠthÃ©": 2118,
      "agit": 2119,
      "Ġsavoir": 2120,
      "Ġcorre": 2121,
      "Ġtwo": 2122,
      "ĠbiÃ¨re": 2123,
      "ity": 2124,
      "Ġscared": 2125,
      "Ġphone": 2126,
      "Att": 2127,
      "Tr": 2128,
      "Ġaide": 2129,
      "Ġhead": 2130,
      "Ġproud": 2131,
      "Ġplut": 2132,
      "ĠtÃ©lÃ©phone": 2133,
      "Ġbeautiful": 2134,
      "Veux": 2135,
      "lu": 2136,
      "rap": 2137,
      "ts": 2138,
      "ume": 2139,
      "Ġcaught": 2140,
      "inc": 2141,
      "Ġfou": 2142,
      "Ġvient": 2143,
      "Ġpourquoi": 2144,
      "ched": 2145,
      "Ġjouer": 2146,
      "th": 2147,
      "uf": 2148,
      "ĠA": 2149,
      "Ġtort": 2150,
      "Ġsto": 2151,
      "arer": 2152,
      "Ġfollow": 2153,
      "ĠsÃ©curitÃ©": 2154,
      "bÃ©": 2155,
      "ĠÃ©taient": 2156,
      "ures": 2157,
      "Ã´le": 2158,
      "Ġwonder": 2159,
      "Ġrendre": 2160,
      "ĠterminÃ©": 2161,
      "inner": 2162,
      "Ġfirst": 2163,
      "Ġvi": 2164,
      "Ġhum": 2165,
      "Ġbeh": 2166,
      "Ġanother": 2167,
      "ĠdÃ©m": 2168,
      "Ġcheve": 2169,
      "Ġmessage": 2170,
      "ĠmangÃ©": 2171,
      "ĠplutÃ´t": 2172,
      "nis": 2173,
      "Ġdess": 2174,
      "Ġbi": 2175,
      "Ġhit": 2176,
      "Ġinf": 2177,
      "Ġloves": 2178,
      "ĠcoÃ»": 2179,
      "Ġdemande": 2180,
      "Ġlivres": 2181,
      "Ġsemaine": 2182,
      "Allez": 2183,
      "ball": 2184,
      "Ġnu": 2185,
      "Ġbeer": 2186,
      "ĠgarÃ§on": 2187,
      "Thanks": 2188,
      "Ġwindow": 2189,
      "Cont": 2190,
      "ces": 2191,
      "rou": 2192,
      "ister": 2193,
      "Ġmad": 2194,
      "let": 2195,
      "ĠrÃª": 2196,
      "Ġann": 2197,
      "Ġphoto": 2198,
      "ĠdÃ©jeuner": 2199,
      "Ġtall": 2200,
      "Ġaur": 2201,
      "Ġcap": 2202,
      "entre": 2203,
      "Ġquick": 2204,
      "Ġlie": 2205,
      "Ġlose": 2206,
      "Ġquiet": 2207,
      "Ġoubli": 2208,
      "Ġfilm": 2209,
      "side": 2210,
      "Ġty": 2211,
      "Ġvas": 2212,
      "Ġru": 2213,
      "Ġonce": 2214,
      "Ġhands": 2215,
      "Ġlucky": 2216,
      "Ġbizarre": 2217,
      "ilis": 2218,
      "uter": 2219,
      "Ġagree": 2220,
      "Ġserious": 2221,
      "Ġnews": 2222,
      "Ġcheveux": 2223,
      "Ġner": 2224,
      "Ġgard": 2225,
      "aisse": 2226,
      "Ġlaw": 2227,
      "Ġregret": 2228,
      "Ġswe": 2229,
      "ĠlaissÃ©": 2230,
      "Ġkids": 2231,
      "Ġperson": 2232,
      "Ġdoctor": 2233,
      "Reste": 2234,
      "Voulez": 2235,
      "dre": 2236,
      "Ġvieux": 2237,
      "ats": 2238,
      "Ġeven": 2239,
      "ments": 2240,
      "Ġchauss": 2241,
      "Ġturned": 2242,
      "Ġgagner": 2243,
      "Sois": 2244,
      "Va": 2245,
      "emp": 2246,
      "gl": 2247,
      "Ġdri": 2248,
      "Ġcop": 2249,
      "Ġwife": 2250,
      "ĠintÃ©": 2251,
      "Ġaround": 2252,
      "Ġsurv": 2253,
      "Ġclos": 2254,
      "Ġattendre": 2255,
      "ĠdiffÃ©": 2256,
      "gether": 2257,
      "Ġstudy": 2258,
      "ĠblessÃ©": 2259,
      "Restez": 2260,
      "ĠsÃ©ri": 2261,
      "Ġvue": 2262,
      "arrass": 2263,
      "Ġran": 2264,
      "Ġoutside": 2265,
      "Ġmari": 2266,
      "ignore": 2267,
      "Ġdiffe": 2268,
      "Ġchanged": 2269,
      "ĠaprÃ¨s": 2270,
      "ĠpiÃ¨ce": 2271,
      "ĠrÃ©ponse": 2272,
      "less": 2273,
      "Ġdream": 2274,
      "Ġmen": 2275,
      "Ġmoin": 2276,
      "onnes": 2277,
      "ĠfrÃ¨re": 2278,
      "Ġinterest": 2279,
      "set": 2280,
      "Ġdrive": 2281,
      "Ġmor": 2282,
      "Ġfar": 2283,
      "Ġnear": 2284,
      "uth": 2285,
      "Which": 2286,
      "Ġpartie": 2287,
      "Ġaband": 2288,
      "Everything": 2289,
      "Ġnouvelle": 2290,
      "Ġsenti": 2291,
      "ĠdÃ©cid": 2292,
      "Ġliked": 2293,
      "oking": 2294,
      "Ġmourir": 2295,
      "Ġsus": 2296,
      "Ġsad": 2297,
      "Ġfen": 2298,
      "Ġfas": 2299,
      "Ġtogether": 2300,
      "Ġgen": 2301,
      "Ġsuiv": 2302,
      "ĠprÃªte": 2303,
      "ĠÃ©tions": 2304,
      "peau": 2305,
      "rendre": 2306,
      "Ġresp": 2307,
      "Ġprix": 2308,
      "ĠoccupÃ©e": 2309,
      "Ġsortir": 2310,
      "Put": 2311,
      "Ġcet": 2312,
      "Ġnerve": 2313,
      "Ġfit": 2314,
      "temps": 2315,
      "irÃ©": 2316,
      "Ġsty": 2317,
      "Ġesc": 2318,
      "Ġsurprised": 2319,
      "Ġquelques": 2320,
      "Ġtennis": 2321,
      "ĠÃ©tudi": 2322,
      "ĠvÃ©ritÃ©": 2323,
      "lent": 2324,
      "lic": 2325,
      "ĠsÅĵur": 2326,
      "Ġfree": 2327,
      "ĠbÃ©": 2328,
      "Ġjoin": 2329,
      "aven": 2330,
      "Ġabs": 2331,
      "Ġclose": 2332,
      "Ġtonight": 2333,
      "Ġarrived": 2334,
      "Ġaucun": 2335,
      "ĠoubliÃ©": 2336,
      "ĠintÃ©ress": 2337,
      "ger": 2338,
      "Ġtick": 2339,
      "Ġtax": 2340,
      "ĠprÃ©p": 2341,
      "Ġpleure": 2342,
      "Ãīc": 2343,
      "Ġchercher": 2344,
      "Ġcertain": 2345,
      "Peut": 2346,
      "Ġmil": 2347,
      "itu": 2348,
      "Ã¨g": 2349,
      "ĠÃ©tais": 2350,
      "ustr": 2351,
      "Ġworry": 2352,
      "Ġaucune": 2353,
      "Ġchaud": 2354,
      "Votre": 2355,
      "Ġother": 2356,
      "Ġmight": 2357,
      "mell": 2358,
      "ĠparlÃ©": 2359,
      "Ġneeds": 2360,
      "Ġchemin": 2361,
      "Ġhurry": 2362,
      "ize": 2363,
      "Ġafter": 2364,
      "Ġensemble": 2365,
      "Ġguys": 2366,
      "ear": 2367,
      "lt": 2368,
      "pit": 2369,
      "Ġate": 2370,
      "onde": 2371,
      "Ġlater": 2372,
      "ĠcÃ´": 2373,
      "aite": 2374,
      "Ġfeu": 2375,
      "Ġhon": 2376,
      "Ġtow": 2377,
      "Ġgens": 2378,
      "irai": 2379,
      "Ġstand": 2380,
      "Ġjeune": 2381,
      "Ġupset": 2382,
      "Ġworks": 2383,
      "riture": 2384,
      "Ġthings": 2385,
      "Voici": 2386,
      "Ġforgot": 2387,
      "Ġconduire": 2388,
      "ling": 2389,
      "Ġleur": 2390,
      "Ġbat": 2391,
      "ĠprÃ©s": 2392,
      "igne": 2393,
      "Ġmarcher": 2394,
      "Ġattention": 2395,
      "Ġnormal": 2396,
      "Ġfils": 2397,
      "Ġvin": 2398,
      "arge": 2399,
      "Ġelle": 2400,
      "Ġinter": 2401,
      "ĠÃ©tiez": 2402,
      "Ġneeded": 2403,
      "Ġrentre": 2404,
      "Ġpeople": 2405,
      "Ġmistake": 2406,
      "Not": 2407,
      "Son": 2408,
      "aw": 2409,
      "ding": 2410,
      "mÃªme": 2411,
      "ĠÅĵ": 2412,
      "Ġsong": 2413,
      "Ġsmell": 2414,
      "owe": 2415,
      "Ġstory": 2416,
      "Ġtouch": 2417,
      "Ġpied": 2418,
      "Ġessayer": 2419,
      "Ġmusic": 2420,
      "Ġcorrect": 2421,
      "ip": 2422,
      "ations": 2423,
      "Ġtruth": 2424,
      "Ġbelle": 2425,
      "Ġforc": 2426,
      "cial": 2427,
      "Ġprison": 2428,
      "Ġfaute": 2429,
      "Ġperdre": 2430,
      "Ġtomber": 2431,
      "rn": 2432,
      "ron": 2433,
      "Ġfine": 2434,
      "ateur": 2435,
      "Ġcond": 2436,
      "Ã§u": 2437,
      "Ġdrunk": 2438,
      "Ġattend": 2439,
      "Ġeveryone": 2440,
      "Ġcount": 2441,
      "Ġchapeau": 2442,
      "Ġenvie": 2443,
      "Ġnourriture": 2444,
      "Donnez": 2445,
      "Ex": 2446,
      "Ġdinner": 2447,
      "Ġpan": 2448,
      "Ġble": 2449,
      "Ġville": 2450,
      "ours": 2451,
      "alent": 2452,
      "Ġprod": 2453,
      "Ġarm": 2454,
      "Mary": 2455,
      "Ġterrible": 2456,
      "Ġguess": 2457,
      "Ġfamille": 2458,
      "ĠaimÃ©": 2459,
      "riÃ¨re": 2460,
      "Ġsuc": 2461,
      "Ġtriste": 2462,
      "ages": 2463,
